[
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "سالها پیش، در یک امپراتوری زیبا، یک پادشاه و ملکه زندگی می کردن که فقط یک آرزو داشتن! اونا همیشه دعا می کردن:\n\nاوه! خداوند عزیز! خواهش می کنم به ما یک فرزند بده و بعد از اون ما دیگه هیچی از تو نمیخواییم!\n\nیه روز که ملکه در حال شنا کردن در رودخونه بود، قورباغه ای از راه رسید و گفت:\n\nآرزوی تو برآورده میشه! تو بالاخره صاحب فرزند میشی!\n\nو همونطور که قورباغه پیش بینی کرده بود، ملکه یک دختر زیبا به دنیا آورد. پادشاه اونقدر هیجان زده بود که نتونست جلوی خودش رو برای برگزاری یک مهمونی بزرگ برای جشن گرفتن بگیره. او نه تنها دوست‌ها و فامیل‌هاد، بلکه پری‌ها رو هم به مهمونی دعوت کرد چون فکر میکرد که اونا با شاهزاده کوچولو مهربون هستن و به اون هدیه میدن! اون می‌دونست که سیزده تا پری در کشور زندگی میکنن، اما اون فقط دوازده بشقاب طلایی داشت، برای همین مجبور شد یکی از پری‌ها رو به مهمونی دعوت نکنه!\n\nجشن با شکوه برگزار شد. وقتی که جشن به پایان رسید، پری‌ها دور شاهزاده خانم جمع شدن و شروع کردن تا به اون هدیه بدن. یکی بهش اخلاق خوب هدیه داد، یکی زیبایی، سومی ثروت، و هدایای دیگه! هرچیزی که شما بتونید فکرش رو بکنید!\n\nولی وقتی که پری یازدهم هدیه‌اش رو داد، سیزدهمین پری که دعوت نشده بود وارد قصر شد! اون خیلی عصبانی بود چون حس میکرد که بهش بی احترامی شده! اون شروع به داد و فریاد کرد:\n\nشاهزاده خانم روز تولد پانزده سالگیش، دستش رو به یک دوک نخ ریسی میزنه و میمیره! و بدون اینکه چیزدیگه‌ای بگه برگشت و از قصر بیرون رفت! پری دوازدهم، چون هنوز هدیه اش را نداده بود، جلو اومد. اون نمی تونست نفرین رو از بین ببره، اما هنوز یک کار بود که از دستش برمی‌اومد:\n\nشاهزاده خانم با دست زدن به دوک نمی میره، بلکه صد سال به خواب میره!\n\nپادشاه که از نجات دخترش ناامید شده بود، دستور داد تا تموم دوک های امپراتوری رو آتیش بزنن.\n\nشاهزاده خانم بزرگ شد و تموم هدیه‌هایی که پری‌ها بهش داده بودن در صورت و رفتارش مشخص بود. اون آنقدر دوست داشتنی، متواضع، شیرین، و مهربون و باهوش بود که هر کس برای بار اول اونو میدید همون لحظه عاشقش میشد!\n\nاما در پانزدهمین سالگرد تولدش، اون توی قلعه تنها بود و حوصله اش سر رفت و شروع کرد به راه رفتن دور قلعه کرد و توی اتاق‌ها سرک کشید که ناگهان چشمش به یک برج قدیمی افتاد. اون از پله‌های باریک پیچ در پیچرد شد و به یک در کوچیک رسید. یک کلید زنگ زده از قفل در بیرون زده بود. شاهزاده خانوم در رو بایز کرد و توی اتاق پیرزنی با دوک دوک نخ ریسی نشسته بود و داشت نخ میریسید! شاهزاده خانم گفت:\n\nاوه! سلام مادربزرگ! داری چی کار می کنی؟\n\nمن دارم نخ میریسم! من تا حالا همچین چیزی ندیدم! این چیه که اینقدر سریع میچرخه؟\n\nو در همین حین دوک را در دست گرفت و شروع به چرخیدن کرد! اما درست در همون لحظه که دستش دوک رو لمس کرد، از حال رفت و در خوابی عمیق فرو رفت!\n\nوهمه‌ی افراد قصر هم به خواب رفتن. پادشاه و ملکه که برگشته بودن و در تالار بزرگ بودن، و تمام دربار با آنها به خواب عمیقی فرو رفتن. اسب‌ها در اصطبل، سگ‌ها در حیاط، کبوترها روی پشت بام، مگس‌ها روی دیوار، همه با هم به خواب رفتن.\n\nسپس دور قصر، پرچینی از خار که هر سال ضخیم تر می شد، درست شد! این پرچین اونقدر ضخیم شد که سرانجام کل قلعه از پنهان شد و چیزی از اون به جز پره روی سقف معلوم نبود!\n\nاز اون لحظه به بعد، شایعه ای در مورد زیبای خفته به کشورهای دیگه رسید و هر از گاهی، بسیاری از شاهزاده‌ها می‌اومدن و سعی می کردن به زور از پرچین عبور کنن. اما برای اونا غیرممکن بود که این کار رو انجام بدن، چون خارها به هم چسبیده بودن و شاهزاده‌ها در اونا گرفتار میشدن و به طور غم انگیزی از دنیا میرفتن!\n\nسالها بعد، یک شاهزاده به اون کشور اومد. اون توی راه خود از پیرمردی شنید که صد سال است دختری زیبا در پشت اون خارها به خواب رفته! و پادشاه و ملکه و تمام دربار هم با اون به خواب رفتن. پیرمرد به شاهزاده گفته بود که بسیاری از شاهزاده‌ها می‌خواستن از پرچین عبور کنن، اما توی خارها گیر کرده و مرده و بودن!\n\nاما شاهزاده جوان با شجاعت گفت:\n\nمن تموم تلاشم را میکنم، من حتما موفق میشم و شاهزاده خانم دوست داشتنی را ملاقات میکنم. پیرمرد که خیلی مهربون بود، سعی کرد شاهزاده رو منصرف کنه، اما اون به حرف‌های پیرمرد گوش نداد. حالا دیگه صد سال گذشته بود و وقتش بود که شاهزاده خانم از خواب بیدار بشه!\n\nوقتی که شاهزاده به نزدیکی پرچین رسید، اون به پرچینی از گلهای زیبا و دوست داشتنی تبدیل شد که به کناری خم شدن و به پرنس اجازه‌ی عبور دادن!\n\nوقتی شاهزاده به حیاط قصر رسید، اسب‌ها و سگ‌ها را دید که خوابیدن و روی پشت بوم کبوترها سرشون رو زیر بالشون گذاشته بودن و خوابیده بودن. و وقتی به داخل قصر رفت، مگس‌های روی دیوار خواب بودن و آشپز آشپزخونه دستش رو بلند کرده بود تا غذا رو هم بزنه.\n\nسپس جلوتر رفت و توی تالار دید که همه‌ی دربار خوابیدن و بالای سر اونا، پادشاه و ملکه روی صندلی پادشاهی خوابشون برده. اون به راه رفتن ادامه داد! همه جا اینقدر ساکت بود که شاهزاده میتونست صدای پای خودش رو بشنوه!\n\nو سرانجام به برج رسید و از پله‌های پیچ در پیچ بالا رفت و در اتاق کوچیکی رو که شاهزاده خانم توی اون خوابیده بود باز کرد. و وقتی اون رو دید که توی خواب خیلی زیبا به نظر میرسه، دست اون رو بوسید! و شاهزاده خانم از خواب بیدار شد و چشمانش رو باز کرد و با مهربونی به شاهزاده نگاه کرد. اونا با هم به تالار اصلی رفتن و دیدن که پادشاه و ملکه و همه‌ی درباریان از خواب بیدار شدن!\n\nسپس عروسی شاهزاده و شاهزاده خانم با شکوه تمام برگزار شد و اونا تا آخر عمر به خوبی و خوشی زندگی کردن!",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 2,
    "title": "گربه چکمه پوش",
    "body": "روزی روزگاری آسیابان فقیری با سه پسرش زندگی می کرد. سالها گذشت و آسیابان قصه ما پیر شد و مرد. اون به جز یک آسیاب و یک الاغ و یک گربه برای پسرانش چیزی باقی نگذاشت. بزگترین پسر آسیاب رو گرفت. وسطی الاغ رو برداشت. پس گربه به پسر کوچیک رسید! پسر جوون با خودش زمزمه کرد:\n\nخب! من این گربه رو میخورم و با خزهاش دستکش درست میکنم! و بعد هم دیگه از دار دنیا هیچی ندارم و از گرسنگی میمیرم! گربه که داشت گوش می داد گفت:\n\nآه سرور عزیزم! اصلا ناراحت نباش! فقط یک کیف و یک جفت چکمه به من بده! اون وقت من بهت ثابت میکنم که اصلا ارثیه‌ی بدی نیستم!\n\nپسر کوچک که تموم این سال‌ها دیده بود که گربه چقدر زیرکه و برای شکار موش خودش رو به مردن میزنه، با خودش گفت:\n\nاحتمالا این گربه میتونه به من کمک کنه!\n\nپس کیفش رو به گربه داد و آخرین سکه‌هاش را برای خرید یک جفت چکمه برای گربه خرج کرد!\n\nگربه که در چکمه‌ها شجاع به نظر می‌رسید، سبوس و ذرت را در کیفش ریخت و کیف رو دور گردنش انداخت. سپس رفت و در نزدیکی یک لونه خرگوش خوابید و وانمود کرد که مرده است. اون منتظر بود که خرگوش‌های کوچولو بیان و دنبال سبوس و ذرت بگردن! مدتی نگذشت که یک خرگوش شیطون نادون اومد و پرید داخل کیفش. گربه سریع کیف رو بست. گربه که از شکار خرگوش خوشحال بود، به قصر رفت و درخواست کرد که با پادشاه صحبت کنه!\n\nاوه! اعلاحضرت! برای شما یک خرگوش جنگجو آوردم! سرور من، سنت مارکیز کاراباس، به من دستور داد که این رو به شما تقدیم کنم.\n\nپادشاه گفت:\n\nبه اربابت بگو که من متشکرم! این هدیه‌ی خیلی خوبیه!\n\nپس از اون، گربه دوباره در مزرعه ذرت پنهان شد، در حالی که کیف خودش رو باز گذاشته بود، و این بار یک کبک خیلی بامزه شکار کرد. اون رفت و کبک رو هم مثل خرگوش به پادشاه هدیه داد! شاه هم کبک رو قبول کرد و مقداری پول و کمی نوشیدنی به گربه داد!\n\nبه این ترتیب، گربه دو سه ماهی برای پادشاه هدیه میبرد و همیشه می گفت که از اربابش، مارکیز کاراباس است. یک روز که به قصر رفته بود، شنید که پادشاه قصد داره با کالسکه به کنار رودخانه بره و دخترش، که زیباترین دختر سرزمین بود رو هم با خودش ببره!\n\nگربه چکمه پوش به اربابش گفت:\n\nاگه به حرف من گوش بدی، خوشبخت میشی! باید بری توی رودخونه، دقیقا جایی که من میگم، حمام کنی!\n\nپسر بدون این که بدونه چرا، این کار رو انجام داد. همونطور که او داشت حمام میکرد، پادشاه از اونجا گذشت و گربه شروع به فریاد زدن کرد:\n\nکمک! کمک! سرور من، مارکیز کاراباس، داره غرق میشه! با این صدا، پادشاه سرش رو از پنجره بیرون آورد و همون لحظه گربه رو شناخت! به نگهبانانش دستور داد که به سرعت به سوی گربه و اربابش مارکینز بروند!\n\nهمونطور که سربازها داشتن به مارکینز کاراباس کمک میکردن تا از رودخونه بیاد بیرون، گربه به پادشاه گفت که وقتی اربابش در حال حمام بوده، چند دزد اومدن و لباس های او را گرفتند. اون با ناله گفت:\n\nدزدها! دزدهای بدجنس!\n\nولی من و شما میدونیم که این گربه‌ی باهوش لباس‌های اربابش رو زیر سنگ قایم کرده بود. پادشاه بلافاصله به نگهبانان کمد لباس خود دستور داد تا سریع بروند و یکی از بهترین کت و شلوارهایش را برای لرد مارکیز کاراباس آماده کنن. پادشاه از ملاقات مارکیز کاراباس خیلی خوشحال شد. پسر جوان در لباس سلطنتی واقعاً خوش تیپ به نظر می‌رسید. دختر پادشاه نگاهی پنهانی به پسر انداخت. و خیلی زود به خاطر اخلاق و زیبایی‌اش عاشق او شد!\n\nپادشاه از او دعوت کرد تا در کالسکه بشینه و با اونا کالسکه سواری کنه. گربه که چون نقشه‌اش داشت موفق میشد، حسابی خوشحال بود،شروع کرد و جلوتر از کالسکه به راه افتاد. پس از مدتی، روستاییانی رو دید که در حال کار در مزرعه بودند:\n\nآه کشاورزهای مهربون! من به شما دستور می دهم که به پادشاه بگویید این مزرعه متعلق به ارباب من مارکیز کاراباس است وگرنه به آن نگهبانان دستور میدم که همه شما رو بکشن!\n\nلحظاتی بعد پادشاه از کشاورزها پرسید:\n\nاین مزرعه که داخلش کار مکنید مال کیه؟!\n\nکشا.رزها هم که از تهدید گربه حسابی ترسیده بودن، جواب دادن:\n\nمتعلق به سرور ما مارکیز کاراباس!\n\nمارکیز گفت:\n\nاعلیحضرت، این مزرعه هر سال محصول زیادی میده!\n\nاونا دوباره شروع به حرکت کردن. گربه که هنوز جلوی آنها راه می رفت با چند روستایی برخورد کرد که در مزرعه‌ی ذرت کار میکردن. گربه به اونا گفت:\n\nاوه مردم مهربون، بهتون دستور میدم که به پادشاه بگید که این همه ذرت مال مارکیز کاراباسه، اگر نه من به اون سربازها دستور می دم شما را بکشن.\n\nپادشاه لحظه ای بعد از اونجا رد شد، از روستایی‌ها پرسید:\n\nاین مزرعه ذرت متعلق به کیست؟\n\nروستایی‌ها پاسخ دادن:\n\nمتعلق به سرور ما مارکیز کاراباس.\n\nشاه به پسر نگاه کرد و گفت گفت:\n\nمن دوست دارم که الان قصر شما رو ببینم!\n\nپسر آسیابان که نمی دونست باید چه جوابی بده، به گربه نگاه کرد. گربه گفت:\n\nآه اعلی‌حضرت! من یک ساعت وقت نیاز دارم که برم و قلعه رو برای حضور شما آماده کنم! بنابراین باید از شما خواهش کنم که اگر مشکلی وجود نداره یک ساعت صبر کنید.\n\nبا این کار از جا پرید و به قلعه‌ی غول عظیم الجثه رفت گفت:\n\nمن داشتم به خونه میرفتم و نتونستم بدون این که به شما غول بزرگ ادای احترام کنم، به راهم ادامه بدم!\n\nغول هم به اندازه‌ی خودش با ادب برخورد کرد و گربه رو به داخل قلعه دعوت کرد! گربه گفت:\n\nبه من گفتن که تو میتونی خودت رو به هر موجودی که میخوای تبدیل کنی! مثلا یک شیر یا یه فیل!\n\nغول گفت:\n\nدرسته! من میتونم برای این که تو باور کنی، همین الان به یه شیر تبدیل بشم!\n\nو بعد به یک شیر بزرگ تبدیل شد. گربه از دیدن شیری که آنقدر نزدیکش بود اونقدر ترسید که بلافاصله از پرده ها بالا رفت. مدتی بعد، وقتی گربه دید که غول به شکل عادی خودش درآمده، اومد پایین و اعتراف کرد که خیلی ترسیده! بعد با پوزخند گفت:\n\nولی شک دارم که بتونی خودت رو از لشکر پادشاه نجات بدی! اونا دارن میان تا تو رو نابود کنن!\n\nهیولا از پنجره به بیرون نگاه کرد و پادشاه را دید که با سربازانش بیرون منتظرن و گفت:\n\nچیکار کنم؟ چجوری میتونم خودم رو نجات بدم؟\n\nگربه جواب داد:\n\nمن فکر میکنم باید خودت رو به یک حیوون کوچولو تبدیل کنی و قایم بشی!\n\nدر یک چشم به هم زدن، غول خود را تبدیل به موش کرد و شروع به دویدن در اطراف قصر کرد. گربه دنبالش دوید و اون رو شکار کرد و یک لقمه‌ی چپ کرد! بعد برای استقبال از پادشاه به سمت در رفت:\n\nاعلیحضرت به قلعه لرد مارکیز کاراباس خوش آمدید!\n\nپادشاه فریاد زد:\n\nچی! ارباب مارکیز! این قلعه هم متعلق به شماست؟ این زیباترین ساختمان در پادشاهی منه! اجازه دهید از داخل بازدید کنم!\n\nمارکیز دستش را به شاهزاده خانم داد و به دنبال شاه رفت. اونا به سالن بزرگ قصر رفتن!\n\nاعلیحضرت که کاملاً مجذوب اخلاق خوب ارباب مارکیز کاراباس و البته دارایی‌های زیاد او شده بود، گفت:\n\nمن دوست دارم که داماد من باشی، لرد مارکیز کاراباس، البته اگه اشکالی نداره!\n\nمارکیز، پیشنهاد ازدواج پادشاه رو پذیرفت و در همان روز با دخترش ازدواج کرد! کوچکترین پسر آسیابان تبدی به شاهزاده شد و گربه هم از اون روز به بعد مجبور نبود برای غذا دنبال موش‌ها بدوه! ",
    "src": "../../../assets/images/type-1/2/Untitled-1-4.jpg"
  },
  {
    "id": 3,
    "title": "اژدهای خجالتی",
    "body": " روزی روزگاری یک چوپان در یک روستای زیبا زندگی میکرد. یکی از روزها، با ترس و لرز به خانه رسید و با گریه و زاری گفت:\n\nچیز وحشتناکی دیدم! به اندازه 4 اسب بزرگ بود و چنگال‌های بلند و تیز داشت. دم نوک تیز بلند و روی کل بدنش هم فلس های آبی براق داشت!\n\nپسر چوپان رفت و در کتابش جستجو کرد:\n\nبابا انگار تو یک اژدها دیدی!\n\nپدر و مادر پسرک ترسیده بودن اما اون آروم آروم بود!\n\nصبح روز بعد پسر از جایش بلند شد و به سمت تپه رفت چون میخواست ببینه که میتونه با آزدها دوست بشه یا نه! وقتی پسر به تپه رسید، فهمید که اژدها خیلی مهربون و بامزه است! اونا به هم لبخند زدند. بعد پسرک نشست و شروع کرد به سوال پرسیدن از اژدها! اژدها شروع کرد و یک عالمه داستان قدیمی برای پسر تعریف کرد:\n\nدر زمان‌های قدیم یک عالمه اژدهای خطرناک همه جا وجود داشت. و شوالیه ها باید با اونا می جنگیدند و شاهزاده خانم ها را نجات می دادن!\n\nپسر هر روز برای شنیدن داستان ها برمی گشت. اما بالاخره ساکنین روستا متوجه حضور اژدهای آبی شدن. معلوم بود که اونا حسابی ترسیدن! پسرک پیش اژدها رفت و گفت:\n\nسکانین روستا میخوان از شر تو خلاص بشن!\n\nاژدها گفت:\n\nولی من که آزارم به یک مورچه هم نمیرسه!\n\nاون روز بعد از ظهر پسرک در روستا خبر خیلی بدی شنید! روستاییان می خواستن سنت جورج، قاتل اژدها رو برای مبارزه با اژدها بفرستن!\n\nپسر مستقیم به سمت اژدها دوید و گفت:\n\nاونا میخوان سنت جرج، قاتل اژدها رو برای جنگ با تو بفرستن! اون بلندترین نیزه‌ای رو داره که من تا حالا دیدم!\n\nاژدها گفت:\n\nاز اینکه به من گفتی متشکرم! اما من نمی خوام دعوا کنم! پس من فقط توی غار خودم میشینم و منتظر میمونم تا اون بره!\n\nنه! تو هیچ چاره‌ای نداری! مردم دوست دارن که یه دعوای درست و حسابی ببینن!\n\nاما اژدها خمیازه کشید:\n\nمن مطمئنم که تو این مشکل رو حل میکنی!\n\nپسر یواشکی به روستا برگشت. اونجا چندتا از روستاییان رو دید که در مورد اژدهای خطرناک صحبت می کردن:\n\nمیدونستید که اون فقط ده تا گوسفند برای صبحونه میخوره؟\n\nآره! منم شنیدم که چندتا خونه رو آتیش زده!\n\nپسر با عصبانیت فریاد زد:\n\nاین یه دروغه! آزار اون اژدها حتی به یه مورچه هم نمیرسه!\n\nسنت جورج گفت:\n\nولی من چیکار میتونم بکنم وقتی همه دلشون دعوا میخواد؟!\n\nپسر زمزمه کرد:\n\nدنبالم بیا!\n\nپسر قاتل اژدها رو برای ملاقات با اژدها برد. سنت جورج گفت:\n\nاینجا برای دعوا چه جای خوبیه!\n\nاژدها خیلی محکم گفت:\n\nهیچ دعوایی در کار نیست!\n\nسنت جورج گفت:\n\nنظرت راجع به تظاهر کردن و فیلم بازی کردن چیه؟\n\nاژدها گفت:\n\nشاید!\n\nپسر گفت:\n\nقول میدی بهش آسیب نزنی؟!\n\nسنت جورج کمی فکر کرد و گفت:\n\nخب! دعوا باید واقعی به نظر برسه!\n\nاژدها پرسید:\n\nبعد از دعوا، قراره مهمونی برگزار بشه؟\n\nسنت جورج گفت:\n\nآره و من قول میدم که تو رو هم ببریم! صبح روز بعد، افراد زیادی برای تماشای دعوا اومده بودن! پسرک نزدیک غار اژدها ایستاده بود و عصبی به نظر می‌رسید! هنگامی که سنت جورج ظاهر شد، مردم تشویق کردن و فریاد زدن! خیلی زود صدای غرش در کوه طنین انداز شد و شعله های آتش در هوا پخش شد.\n\nآتیش از دهن اژدها اومد بیرون! سنت جورج خیلی سخت جاخالی داد و نیزه‌اش را بالا گرفت! و بعد هر دو از کنار هم رد شدن!\n\nمردم فریاد زدن:\n\nای وای! ضربه از دست رفت!\n\nسنت جورج و اژدها برگشتن و دوباره شروع به جنگیدن کردن! این بار دیگه فرصتی واسه جاخالی دادن وجود نداشت! پس از یک مبارزه طولانی، سرانجام اژدها روی زمین افتاد. جورج روی او ایستاد. جمعیت فریاد زد:\n\nسرش را ببر!\n\nجورج گفت:\n\nفکر کنم اژدها درسش رو یاد گرفته! بیایید فقط اون رو به جشن دعوت کنیم!\n\nسپس سنت جورج، پسرک، اژدها و روستاییان را به سمت کوه هدایت کرد! پسر واقعا خوشحال بود چون تونسته بود نقشه‌اش رو عملی کنه! روستاییان هم خوشحال بودن چون یه دعوای هیجان انگیز دیده بودن!\n\nسنت جورج هم خوشحال بود چون توی نبرد پیروز شده بود. اما اژدها از همه خوشحالتر بود! اون حالا دوستان زیادی داشت و قرار بود کلی غذای خوشمزه بخوره!\n\nاین یه شب عالی بود!\n\nاژدها این رو گف و شروع کرد به خروپف کردن!\n\nپسرک گفت:\n\nاوه! حالا چجوری اونو برگردونم به غارش؟\n\nسنت جورج با خنده گفت:\n\nمن کمکت میکنم!\n\nاون دوتا اژدها رو بلند کردند و یه تایی به سمت غار حرکت کردند!",
    "src": "../../../assets/images/type-1/3/Untitled-1-2.jpg"
  },
  {
    "id": 4,
    "title": "موسیقیدانان برمن",
    "body": "روزی روزگاری مردی بود که یک الاغ داشت. الاغ او سال‌ها گونی‌های سنگین ذرت رو براش حمل کرده بود. بله بچه ها! اون واقعاً یک الاغ وفادار بود!\n\nاما الاغ که پیر و ضعیف شد، دیگر نمیتونست مثل قبل کار بکنه! پس صاحبش با خودش فکر کرد:\n\nباید این الاغ رو نگه دارم یا اونو رها کنم؟\n\nالاغ که احساس خطر کرده بود، از مزرعه فرار کرد و تصمیم گرفت به شهر برمن بره! اون با خودش گفت:\n\nآره! من حتما اونجا یک موسیقیدان بزرگ میشم! الاغ سفر خودش رو آغاز کرد. راه افتاد و رفت تا به سگی رسید که روی جاده دراز کشیده بود! سگ نفس نفس می زد، انگار که یک مسابقه طولانی رو تموم کرده باشه!\n\nبرای چی داری نفس نفس میزنی دوست عزیز؟\n\nاوه! من پیر شدم و نمیتونم هر روز به شکار برم! ارباب دیگه منو نمیخواست! پس تصمیم گرفتم فرار کنم! اما حالا چطوری میتونم غذا پیدا کنم؟\n\nالاغ گفت:\n\nمن میدونم باید چیکار کنیم! من دارم میرم به برمن تا نوازنده بشم! با من بیا. ما میتونیم با هم یک گروه تشکیل بدیم. من عود می نوازم و توهم میتونی طبل بزنی!\n\nسگ موافقت کرد! در راه بودن که یه کربه رو دیدن! اون روی جاده نشسته بود داشت مثل ابر بهار گریه میکرد! الاغ از اون پرسید:\n\nدوست پشمالو! چرا اینقدر گریه میکنی؟\n\nگربه گفت:\n\nچطور میتونم خوشحال باشم وقتی زندگیم در خطره! دارم پیر میشم! دندونام دیگه تیز نیست! من دیگه نمیخوام موش‌ها رو تعقیب کنم! ترجیح میدم نزدیک شومینه بنشینم و استراحت کنم! پس خانم رئیس تصمیم گرفت از شر من راحت بشه! من هم فرار کردم! ولی الان باید چیکار کنم؟\n\nالاغ گفت:\n\nبیا و به ما ملحق شو! تو موسیقیدانان خیلی خوبی هستی! ما موسیقیدانان برمن خواهیم شد!\n\nگربه خیلی سخت فکر کرد و تصمیم گرفت به اونا ملحق بشه.\n\nسه فراری به سفر خود ادامه دادن و به خروسی رسیدند که با تمام وجود داشت ناله میکرد.\n\nالاغ گفت:\n\nخروس! گریه‌ی تو اشک سنگ رو هم در میاره! چرا داری گریه میکنی؟\n\nخروس با بغض گفت:\n\nخانوم صاحبخونه فردا مهمون داره و به سرآشپز گفت با من یه سوپ خوشمزه براشون درست کنه! امروز غروب باید سرم را ببرند. تصمیم گرفتم تا زمانی که میتونم به آواز خوندن ادامه بدم.\n\nالاغ گفت:\n\nآه دوست کاکل به سر! بهتره با ما بیایی و عضو گروه ما بشی! ما به برمن می ریم و نوازنده می شیم! این کار خیلی بهتر از مرگه! او صدای زیبایی داری! ما حتما گروه موسیقی عالی خواهیم شد!\n\nخروس موافقت کرد. بنابراین چهار حیوان به سفر خود به برمن ادامه دادن. نزدیک شب که شد، تصمیم گرفتن در جنگل استراحت کنن. الاغ و سگ زیر درختی بزرگ دراز کشیدن و خروس و گربه روی شاخه ها نشستن. درست قبل از اینکه بخوابن، خروس گفت:\n\nمن یک نور میبینم! یک جایی که خیلی هم دور نیست یه خونه هست!\n\nالاغ گفت:\n\nپس بهتره بلند شیم و به اونجا بریم! ما اینجا راحت نیستیم! باید یک سرپناه پیدا کنیم!\n\nبنابراین اونا حرکت کردن. خیلی زود نور درخشانی رو دیدن. آن‌ها به سمت نور رفتن یک خانه رو دیدن. الاغ که قدش از همه بلندتر بود، به سمت پنجره رفت و داخل رو نگاه کرد.\n\nخروس پرسید:\n\nدوست خاکستری من! چی میبینی؟\n\nچی میبینم؟ سفره‌ای پر از خوراکی‌ها و نوشیدنی‌های عالی! و البته چند دزد که دور میز نشستن و دارن لذت میبرن.\n\nخروس گفت:\n\nاوه! این دقیقا همون چیزیه که ما لازم داریم. الاغ با ناراحتی گفت:\n\nای کاش ما هم اونجا بودیم!\n\nپس اون‌ها با هم یک نقشه عالی کشیدن تا بتونن دزدها رو از خونه بیرون کنن!\n\nالاغ گفت:\n\nدوستان عزیزم! مگه ما موسیقیدان نیستیم؟ پس بیایید تا بهترین آوازی که بلدیم رو بخونیم!\n\nاونا شروع به خوندن بهترین آوازشون کردن. الاغ عرعر کرد، سگ پارس کرد، گربه میو کرد و خروس قوقولی قوقو سر داد.\n\nبعد از پنجره به داخل اتاق حمله کردن، طوری که شیشه پنجره شکست! در این غوغای وحشتناک، دزدها فکر کردن که این حتما یک روحه و برای همین با ترس خیلی زیاد به جنگل فرار کردن!\n\nچهار دوست که حالا خیلی از خودشون راضی بودن، سر سفره نشستن و یک دل سیر از غذاهای خوشمزه خوردن!\n\nبه محض تموم شدن غذا، چراغ رو خاموش کردن و هر کدوم جای خوابی برای خودشون پیدا کردن و به خواب رفتن. الاغ روی یونجه‌های توی حیاط دراز کشید، سگ پشت در، گربه روی آتشدان نزدیک خاکستر گرم، و خروس روی دودکش روی سقف خوابید. اونا که از سفر طولانی خیلی خسته بودن، سریع به خواب رفتن.\n\nکمی بعد از نیمه شب، دزدها از دور دیدن که چراغ خونه دیگر روشن نیست! برای همین رئیس دزدها گفت:\n\nما نباید میترسیدم! ما کم عقلی کردیم! زود برید و خونه رو بگردید!\n\nیکی از دزدها به سمت خونه رفت و متوجه شد که همه چیز آروم و ساکته، به آشپزخونه رفت تا شمعی روشن کنه. دزد چشمان سرخ گربه رو در تاریکی دید و فکر کرد که اون آتشه، برای همین شمع رو به چشم گربه نزدیک کرد! گربه که نمیدونست دزد میخواد چیکار بکنه، از جا پرید و شروع کرد به چنگ زدن به صورت دزد!\n\nدزد که خیلی ترسیده بود، به سمت در پشتی دوید. اما سگ که اونجا دراز کشیده بود، پرید و پایش رو گاز گرفت. دزد که میخواست فرار کنه، از کنار یونجه‌های داخل باغ دوید، اما الاغ با پای عقبش یک لگد عالی به او زد. خروس هم که سر و صدا از خواب بیدار شده بود، با صدای بلندی قوقولی قوقو کرد! دزد با سرعت خیلی زیاد به سمت دوستانش دوید و گفت:\n\nوای، یه جادوگر وحشتناک در خانه نشسته که با پنجه‌های تیزش صورت من رو زخم کرد. یک مرد هم کنار در ایستاده بود و با چاقو به پاهام ضربه زد، و توی حیاط هم هیولایی خوابیده بود که با چوب من رو کتک زد. روی سقف هم یک روح نشسته بود که جیغ میزد و میگفت “این دزد رو پیش من بیارید”! من با سرعت از اون جا فرار کردم! بعد از اون دیگه دزدها به اون خونه برنگشتن و چهار حیوان قصه‌ی ما به خوبی و خوشی اونجا زندگی کردن. ",
    "src": "../../../assets/images/type-1/4/Untitled-1-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  },
  {
    "id": 1,
    "title": "زیبای خفته",
    "body": "",
    "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
  }
]
