{
  "body": [
    {
      "id": 1,
      "title": "زیبای خفته",
      "body": "سالها پیش، در یک امپراتوری زیبا، یک پادشاه و ملکه زندگی می کردن که فقط یک آرزو داشتن! اونا همیشه دعا می کردن:\n\nاوه! خداوند عزیز! خواهش می کنم به ما یک فرزند بده و بعد از اون ما دیگه هیچی از تو نمیخواییم!\n\nیه روز که ملکه در حال شنا کردن در رودخونه بود، قورباغه ای از راه رسید و گفت:\n\nآرزوی تو برآورده میشه! تو بالاخره صاحب فرزند میشی!\n\nو همونطور که قورباغه پیش بینی کرده بود، ملکه یک دختر زیبا به دنیا آورد. پادشاه اونقدر هیجان زده بود که نتونست جلوی خودش رو برای برگزاری یک مهمونی بزرگ برای جشن گرفتن بگیره. او نه تنها دوست‌ها و فامیل‌هاد، بلکه پری‌ها رو هم به مهمونی دعوت کرد چون فکر میکرد که اونا با شاهزاده کوچولو مهربون هستن و به اون هدیه میدن! اون می‌دونست که سیزده تا پری در کشور زندگی میکنن، اما اون فقط دوازده بشقاب طلایی داشت، برای همین مجبور شد یکی از پری‌ها رو به مهمونی دعوت نکنه!\n\nجشن با شکوه برگزار شد. وقتی که جشن به پایان رسید، پری‌ها دور شاهزاده خانم جمع شدن و شروع کردن تا به اون هدیه بدن. یکی بهش اخلاق خوب هدیه داد، یکی زیبایی، سومی ثروت، و هدایای دیگه! هرچیزی که شما بتونید فکرش رو بکنید!\n\nولی وقتی که پری یازدهم هدیه‌اش رو داد، سیزدهمین پری که دعوت نشده بود وارد قصر شد! اون خیلی عصبانی بود چون حس میکرد که بهش بی احترامی شده! اون شروع به داد و فریاد کرد:\n\nشاهزاده خانم روز تولد پانزده سالگیش، دستش رو به یک دوک نخ ریسی میزنه و میمیره! و بدون اینکه چیزدیگه‌ای بگه برگشت و از قصر بیرون رفت! پری دوازدهم، چون هنوز هدیه اش را نداده بود، جلو اومد. اون نمی تونست نفرین رو از بین ببره، اما هنوز یک کار بود که از دستش برمی‌اومد:\n\nشاهزاده خانم با دست زدن به دوک نمی میره، بلکه صد سال به خواب میره!\n\nپادشاه که از نجات دخترش ناامید شده بود، دستور داد تا تموم دوک های امپراتوری رو آتیش بزنن.\n\nشاهزاده خانم بزرگ شد و تموم هدیه‌هایی که پری‌ها بهش داده بودن در صورت و رفتارش مشخص بود. اون آنقدر دوست داشتنی، متواضع، شیرین، و مهربون و باهوش بود که هر کس برای بار اول اونو میدید همون لحظه عاشقش میشد!\n\nاما در پانزدهمین سالگرد تولدش، اون توی قلعه تنها بود و حوصله اش سر رفت و شروع کرد به راه رفتن دور قلعه کرد و توی اتاق‌ها سرک کشید که ناگهان چشمش به یک برج قدیمی افتاد. اون از پله‌های باریک پیچ در پیچرد شد و به یک در کوچیک رسید. یک کلید زنگ زده از قفل در بیرون زده بود. شاهزاده خانوم در رو بایز کرد و توی اتاق پیرزنی با دوک دوک نخ ریسی نشسته بود و داشت نخ میریسید! شاهزاده خانم گفت:\n\nاوه! سلام مادربزرگ! داری چی کار می کنی؟\n\nمن دارم نخ میریسم! من تا حالا همچین چیزی ندیدم! این چیه که اینقدر سریع میچرخه؟\n\nو در همین حین دوک را در دست گرفت و شروع به چرخیدن کرد! اما درست در همون لحظه که دستش دوک رو لمس کرد، از حال رفت و در خوابی عمیق فرو رفت!\n\nوهمه‌ی افراد قصر هم به خواب رفتن. پادشاه و ملکه که برگشته بودن و در تالار بزرگ بودن، و تمام دربار با آنها به خواب عمیقی فرو رفتن. اسب‌ها در اصطبل، سگ‌ها در حیاط، کبوترها روی پشت بام، مگس‌ها روی دیوار، همه با هم به خواب رفتن.\n\nسپس دور قصر، پرچینی از خار که هر سال ضخیم تر می شد، درست شد! این پرچین اونقدر ضخیم شد که سرانجام کل قلعه از پنهان شد و چیزی از اون به جز پره روی سقف معلوم نبود!\n\nاز اون لحظه به بعد، شایعه ای در مورد زیبای خفته به کشورهای دیگه رسید و هر از گاهی، بسیاری از شاهزاده‌ها می‌اومدن و سعی می کردن به زور از پرچین عبور کنن. اما برای اونا غیرممکن بود که این کار رو انجام بدن، چون خارها به هم چسبیده بودن و شاهزاده‌ها در اونا گرفتار میشدن و به طور غم انگیزی از دنیا میرفتن!\n\nسالها بعد، یک شاهزاده به اون کشور اومد. اون توی راه خود از پیرمردی شنید که صد سال است دختری زیبا در پشت اون خارها به خواب رفته! و پادشاه و ملکه و تمام دربار هم با اون به خواب رفتن. پیرمرد به شاهزاده گفته بود که بسیاری از شاهزاده‌ها می‌خواستن از پرچین عبور کنن، اما توی خارها گیر کرده و مرده و بودن!\n\nاما شاهزاده جوان با شجاعت گفت:\n\nمن تموم تلاشم را میکنم، من حتما موفق میشم و شاهزاده خانم دوست داشتنی را ملاقات میکنم. پیرمرد که خیلی مهربون بود، سعی کرد شاهزاده رو منصرف کنه، اما اون به حرف‌های پیرمرد گوش نداد. حالا دیگه صد سال گذشته بود و وقتش بود که شاهزاده خانم از خواب بیدار بشه!\n\nوقتی که شاهزاده به نزدیکی پرچین رسید، اون به پرچینی از گلهای زیبا و دوست داشتنی تبدیل شد که به کناری خم شدن و به پرنس اجازه‌ی عبور دادن!\n\nوقتی شاهزاده به حیاط قصر رسید، اسب‌ها و سگ‌ها را دید که خوابیدن و روی پشت بوم کبوترها سرشون رو زیر بالشون گذاشته بودن و خوابیده بودن. و وقتی به داخل قصر رفت، مگس‌های روی دیوار خواب بودن و آشپز آشپزخونه دستش رو بلند کرده بود تا غذا رو هم بزنه.\n\nسپس جلوتر رفت و توی تالار دید که همه‌ی دربار خوابیدن و بالای سر اونا، پادشاه و ملکه روی صندلی پادشاهی خوابشون برده. اون به راه رفتن ادامه داد! همه جا اینقدر ساکت بود که شاهزاده میتونست صدای پای خودش رو بشنوه!\n\nو سرانجام به برج رسید و از پله‌های پیچ در پیچ بالا رفت و در اتاق کوچیکی رو که شاهزاده خانم توی اون خوابیده بود باز کرد. و وقتی اون رو دید که توی خواب خیلی زیبا به نظر میرسه، دست اون رو بوسید! و شاهزاده خانم از خواب بیدار شد و چشمانش رو باز کرد و با مهربونی به شاهزاده نگاه کرد. اونا با هم به تالار اصلی رفتن و دیدن که پادشاه و ملکه و همه‌ی درباریان از خواب بیدار شدن!\n\nسپس عروسی شاهزاده و شاهزاده خانم با شکوه تمام برگزار شد و اونا تا آخر عمر به خوبی و خوشی زندگی کردن!",
      "src": "../../../assets/images/type-1/1/Untitled-1.jpg"
    },
    {
      "id": 2,
      "title": "گربه چکمه پوش",
      "body": "روزی روزگاری آسیابان فقیری با سه پسرش زندگی می کرد. سالها گذشت و آسیابان قصه ما پیر شد و مرد. اون به جز یک آسیاب و یک الاغ و یک گربه برای پسرانش چیزی باقی نگذاشت. بزگترین پسر آسیاب رو گرفت. وسطی الاغ رو برداشت. پس گربه به پسر کوچیک رسید! پسر جوون با خودش زمزمه کرد:\n\nخب! من این گربه رو میخورم و با خزهاش دستکش درست میکنم! و بعد هم دیگه از دار دنیا هیچی ندارم و از گرسنگی میمیرم! گربه که داشت گوش می داد گفت:\n\nآه سرور عزیزم! اصلا ناراحت نباش! فقط یک کیف و یک جفت چکمه به من بده! اون وقت من بهت ثابت میکنم که اصلا ارثیه‌ی بدی نیستم!\n\nپسر کوچک که تموم این سال‌ها دیده بود که گربه چقدر زیرکه و برای شکار موش خودش رو به مردن میزنه، با خودش گفت:\n\nاحتمالا این گربه میتونه به من کمک کنه!\n\nپس کیفش رو به گربه داد و آخرین سکه‌هاش را برای خرید یک جفت چکمه برای گربه خرج کرد!\n\nگربه که در چکمه‌ها شجاع به نظر می‌رسید، سبوس و ذرت را در کیفش ریخت و کیف رو دور گردنش انداخت. سپس رفت و در نزدیکی یک لونه خرگوش خوابید و وانمود کرد که مرده است. اون منتظر بود که خرگوش‌های کوچولو بیان و دنبال سبوس و ذرت بگردن! مدتی نگذشت که یک خرگوش شیطون نادون اومد و پرید داخل کیفش. گربه سریع کیف رو بست. گربه که از شکار خرگوش خوشحال بود، به قصر رفت و درخواست کرد که با پادشاه صحبت کنه!\n\nاوه! اعلاحضرت! برای شما یک خرگوش جنگجو آوردم! سرور من، سنت مارکیز کاراباس، به من دستور داد که این رو به شما تقدیم کنم.\n\nپادشاه گفت:\n\nبه اربابت بگو که من متشکرم! این هدیه‌ی خیلی خوبیه!\n\nپس از اون، گربه دوباره در مزرعه ذرت پنهان شد، در حالی که کیف خودش رو باز گذاشته بود، و این بار یک کبک خیلی بامزه شکار کرد. اون رفت و کبک رو هم مثل خرگوش به پادشاه هدیه داد! شاه هم کبک رو قبول کرد و مقداری پول و کمی نوشیدنی به گربه داد!\n\nبه این ترتیب، گربه دو سه ماهی برای پادشاه هدیه میبرد و همیشه می گفت که از اربابش، مارکیز کاراباس است. یک روز که به قصر رفته بود، شنید که پادشاه قصد داره با کالسکه به کنار رودخانه بره و دخترش، که زیباترین دختر سرزمین بود رو هم با خودش ببره!\n\nگربه چکمه پوش به اربابش گفت:\n\nاگه به حرف من گوش بدی، خوشبخت میشی! باید بری توی رودخونه، دقیقا جایی که من میگم، حمام کنی!\n\nپسر بدون این که بدونه چرا، این کار رو انجام داد. همونطور که او داشت حمام میکرد، پادشاه از اونجا گذشت و گربه شروع به فریاد زدن کرد:\n\nکمک! کمک! سرور من، مارکیز کاراباس، داره غرق میشه! با این صدا، پادشاه سرش رو از پنجره بیرون آورد و همون لحظه گربه رو شناخت! به نگهبانانش دستور داد که به سرعت به سوی گربه و اربابش مارکینز بروند!\n\nهمونطور که سربازها داشتن به مارکینز کاراباس کمک میکردن تا از رودخونه بیاد بیرون، گربه به پادشاه گفت که وقتی اربابش در حال حمام بوده، چند دزد اومدن و لباس های او را گرفتند. اون با ناله گفت:\n\nدزدها! دزدهای بدجنس!\n\nولی من و شما میدونیم که این گربه‌ی باهوش لباس‌های اربابش رو زیر سنگ قایم کرده بود. پادشاه بلافاصله به نگهبانان کمد لباس خود دستور داد تا سریع بروند و یکی از بهترین کت و شلوارهایش را برای لرد مارکیز کاراباس آماده کنن. پادشاه از ملاقات مارکیز کاراباس خیلی خوشحال شد. پسر جوان در لباس سلطنتی واقعاً خوش تیپ به نظر می‌رسید. دختر پادشاه نگاهی پنهانی به پسر انداخت. و خیلی زود به خاطر اخلاق و زیبایی‌اش عاشق او شد!\n\nپادشاه از او دعوت کرد تا در کالسکه بشینه و با اونا کالسکه سواری کنه. گربه که چون نقشه‌اش داشت موفق میشد، حسابی خوشحال بود،شروع کرد و جلوتر از کالسکه به راه افتاد. پس از مدتی، روستاییانی رو دید که در حال کار در مزرعه بودند:\n\nآه کشاورزهای مهربون! من به شما دستور می دهم که به پادشاه بگویید این مزرعه متعلق به ارباب من مارکیز کاراباس است وگرنه به آن نگهبانان دستور میدم که همه شما رو بکشن!\n\nلحظاتی بعد پادشاه از کشاورزها پرسید:\n\nاین مزرعه که داخلش کار مکنید مال کیه؟!\n\nکشا.رزها هم که از تهدید گربه حسابی ترسیده بودن، جواب دادن:\n\nمتعلق به سرور ما مارکیز کاراباس!\n\nمارکیز گفت:\n\nاعلیحضرت، این مزرعه هر سال محصول زیادی میده!\n\nاونا دوباره شروع به حرکت کردن. گربه که هنوز جلوی آنها راه می رفت با چند روستایی برخورد کرد که در مزرعه‌ی ذرت کار میکردن. گربه به اونا گفت:\n\nاوه مردم مهربون، بهتون دستور میدم که به پادشاه بگید که این همه ذرت مال مارکیز کاراباسه، اگر نه من به اون سربازها دستور می دم شما را بکشن.\n\nپادشاه لحظه ای بعد از اونجا رد شد، از روستایی‌ها پرسید:\n\nاین مزرعه ذرت متعلق به کیست؟\n\nروستایی‌ها پاسخ دادن:\n\nمتعلق به سرور ما مارکیز کاراباس.\n\nشاه به پسر نگاه کرد و گفت گفت:\n\nمن دوست دارم که الان قصر شما رو ببینم!\n\nپسر آسیابان که نمی دونست باید چه جوابی بده، به گربه نگاه کرد. گربه گفت:\n\nآه اعلی‌حضرت! من یک ساعت وقت نیاز دارم که برم و قلعه رو برای حضور شما آماده کنم! بنابراین باید از شما خواهش کنم که اگر مشکلی وجود نداره یک ساعت صبر کنید.\n\nبا این کار از جا پرید و به قلعه‌ی غول عظیم الجثه رفت گفت:\n\nمن داشتم به خونه میرفتم و نتونستم بدون این که به شما غول بزرگ ادای احترام کنم، به راهم ادامه بدم!\n\nغول هم به اندازه‌ی خودش با ادب برخورد کرد و گربه رو به داخل قلعه دعوت کرد! گربه گفت:\n\nبه من گفتن که تو میتونی خودت رو به هر موجودی که میخوای تبدیل کنی! مثلا یک شیر یا یه فیل!\n\nغول گفت:\n\nدرسته! من میتونم برای این که تو باور کنی، همین الان به یه شیر تبدیل بشم!\n\nو بعد به یک شیر بزرگ تبدیل شد. گربه از دیدن شیری که آنقدر نزدیکش بود اونقدر ترسید که بلافاصله از پرده ها بالا رفت. مدتی بعد، وقتی گربه دید که غول به شکل عادی خودش درآمده، اومد پایین و اعتراف کرد که خیلی ترسیده! بعد با پوزخند گفت:\n\nولی شک دارم که بتونی خودت رو از لشکر پادشاه نجات بدی! اونا دارن میان تا تو رو نابود کنن!\n\nهیولا از پنجره به بیرون نگاه کرد و پادشاه را دید که با سربازانش بیرون منتظرن و گفت:\n\nچیکار کنم؟ چجوری میتونم خودم رو نجات بدم؟\n\nگربه جواب داد:\n\nمن فکر میکنم باید خودت رو به یک حیوون کوچولو تبدیل کنی و قایم بشی!\n\nدر یک چشم به هم زدن، غول خود را تبدیل به موش کرد و شروع به دویدن در اطراف قصر کرد. گربه دنبالش دوید و اون رو شکار کرد و یک لقمه‌ی چپ کرد! بعد برای استقبال از پادشاه به سمت در رفت:\n\nاعلیحضرت به قلعه لرد مارکیز کاراباس خوش آمدید!\n\nپادشاه فریاد زد:\n\nچی! ارباب مارکیز! این قلعه هم متعلق به شماست؟ این زیباترین ساختمان در پادشاهی منه! اجازه دهید از داخل بازدید کنم!\n\nمارکیز دستش را به شاهزاده خانم داد و به دنبال شاه رفت. اونا به سالن بزرگ قصر رفتن!\n\nاعلیحضرت که کاملاً مجذوب اخلاق خوب ارباب مارکیز کاراباس و البته دارایی‌های زیاد او شده بود، گفت:\n\nمن دوست دارم که داماد من باشی، لرد مارکیز کاراباس، البته اگه اشکالی نداره!\n\nمارکیز، پیشنهاد ازدواج پادشاه رو پذیرفت و در همان روز با دخترش ازدواج کرد! کوچکترین پسر آسیابان تبدی به شاهزاده شد و گربه هم از اون روز به بعد مجبور نبود برای غذا دنبال موش‌ها بدوه! ",
      "src": "../../../assets/images/type-1/2/Untitled-1-4.jpg"
    },
    {
      "id": 3,
      "title": "اژدهای خجالتی",
      "body": " روزی روزگاری یک چوپان در یک روستای زیبا زندگی میکرد. یکی از روزها، با ترس و لرز به خانه رسید و با گریه و زاری گفت:\n\nچیز وحشتناکی دیدم! به اندازه 4 اسب بزرگ بود و چنگال‌های بلند و تیز داشت. دم نوک تیز بلند و روی کل بدنش هم فلس های آبی براق داشت!\n\nپسر چوپان رفت و در کتابش جستجو کرد:\n\nبابا انگار تو یک اژدها دیدی!\n\nپدر و مادر پسرک ترسیده بودن اما اون آروم آروم بود!\n\nصبح روز بعد پسر از جایش بلند شد و به سمت تپه رفت چون میخواست ببینه که میتونه با آزدها دوست بشه یا نه! وقتی پسر به تپه رسید، فهمید که اژدها خیلی مهربون و بامزه است! اونا به هم لبخند زدند. بعد پسرک نشست و شروع کرد به سوال پرسیدن از اژدها! اژدها شروع کرد و یک عالمه داستان قدیمی برای پسر تعریف کرد:\n\nدر زمان‌های قدیم یک عالمه اژدهای خطرناک همه جا وجود داشت. و شوالیه ها باید با اونا می جنگیدند و شاهزاده خانم ها را نجات می دادن!\n\nپسر هر روز برای شنیدن داستان ها برمی گشت. اما بالاخره ساکنین روستا متوجه حضور اژدهای آبی شدن. معلوم بود که اونا حسابی ترسیدن! پسرک پیش اژدها رفت و گفت:\n\nسکانین روستا میخوان از شر تو خلاص بشن!\n\nاژدها گفت:\n\nولی من که آزارم به یک مورچه هم نمیرسه!\n\nاون روز بعد از ظهر پسرک در روستا خبر خیلی بدی شنید! روستاییان می خواستن سنت جورج، قاتل اژدها رو برای مبارزه با اژدها بفرستن!\n\nپسر مستقیم به سمت اژدها دوید و گفت:\n\nاونا میخوان سنت جرج، قاتل اژدها رو برای جنگ با تو بفرستن! اون بلندترین نیزه‌ای رو داره که من تا حالا دیدم!\n\nاژدها گفت:\n\nاز اینکه به من گفتی متشکرم! اما من نمی خوام دعوا کنم! پس من فقط توی غار خودم میشینم و منتظر میمونم تا اون بره!\n\nنه! تو هیچ چاره‌ای نداری! مردم دوست دارن که یه دعوای درست و حسابی ببینن!\n\nاما اژدها خمیازه کشید:\n\nمن مطمئنم که تو این مشکل رو حل میکنی!\n\nپسر یواشکی به روستا برگشت. اونجا چندتا از روستاییان رو دید که در مورد اژدهای خطرناک صحبت می کردن:\n\nمیدونستید که اون فقط ده تا گوسفند برای صبحونه میخوره؟\n\nآره! منم شنیدم که چندتا خونه رو آتیش زده!\n\nپسر با عصبانیت فریاد زد:\n\nاین یه دروغه! آزار اون اژدها حتی به یه مورچه هم نمیرسه!\n\nسنت جورج گفت:\n\nولی من چیکار میتونم بکنم وقتی همه دلشون دعوا میخواد؟!\n\nپسر زمزمه کرد:\n\nدنبالم بیا!\n\nپسر قاتل اژدها رو برای ملاقات با اژدها برد. سنت جورج گفت:\n\nاینجا برای دعوا چه جای خوبیه!\n\nاژدها خیلی محکم گفت:\n\nهیچ دعوایی در کار نیست!\n\nسنت جورج گفت:\n\nنظرت راجع به تظاهر کردن و فیلم بازی کردن چیه؟\n\nاژدها گفت:\n\nشاید!\n\nپسر گفت:\n\nقول میدی بهش آسیب نزنی؟!\n\nسنت جورج کمی فکر کرد و گفت:\n\nخب! دعوا باید واقعی به نظر برسه!\n\nاژدها پرسید:\n\nبعد از دعوا، قراره مهمونی برگزار بشه؟\n\nسنت جورج گفت:\n\nآره و من قول میدم که تو رو هم ببریم! صبح روز بعد، افراد زیادی برای تماشای دعوا اومده بودن! پسرک نزدیک غار اژدها ایستاده بود و عصبی به نظر می‌رسید! هنگامی که سنت جورج ظاهر شد، مردم تشویق کردن و فریاد زدن! خیلی زود صدای غرش در کوه طنین انداز شد و شعله های آتش در هوا پخش شد.\n\nآتیش از دهن اژدها اومد بیرون! سنت جورج خیلی سخت جاخالی داد و نیزه‌اش را بالا گرفت! و بعد هر دو از کنار هم رد شدن!\n\nمردم فریاد زدن:\n\nای وای! ضربه از دست رفت!\n\nسنت جورج و اژدها برگشتن و دوباره شروع به جنگیدن کردن! این بار دیگه فرصتی واسه جاخالی دادن وجود نداشت! پس از یک مبارزه طولانی، سرانجام اژدها روی زمین افتاد. جورج روی او ایستاد. جمعیت فریاد زد:\n\nسرش را ببر!\n\nجورج گفت:\n\nفکر کنم اژدها درسش رو یاد گرفته! بیایید فقط اون رو به جشن دعوت کنیم!\n\nسپس سنت جورج، پسرک، اژدها و روستاییان را به سمت کوه هدایت کرد! پسر واقعا خوشحال بود چون تونسته بود نقشه‌اش رو عملی کنه! روستاییان هم خوشحال بودن چون یه دعوای هیجان انگیز دیده بودن!\n\nسنت جورج هم خوشحال بود چون توی نبرد پیروز شده بود. اما اژدها از همه خوشحالتر بود! اون حالا دوستان زیادی داشت و قرار بود کلی غذای خوشمزه بخوره!\n\nاین یه شب عالی بود!\n\nاژدها این رو گف و شروع کرد به خروپف کردن!\n\nپسرک گفت:\n\nاوه! حالا چجوری اونو برگردونم به غارش؟\n\nسنت جورج با خنده گفت:\n\nمن کمکت میکنم!\n\nاون دوتا اژدها رو بلند کردند و یه تایی به سمت غار حرکت کردند!",
      "src": "../../../assets/images/type-1/3/Untitled-1-2.jpg"
    },
    {
      "id": 4,
      "title": "موسیقیدانان برمن",
      "body": "روزی روزگاری مردی بود که یک الاغ داشت. الاغ او سال‌ها گونی‌های سنگین ذرت رو براش حمل کرده بود. بله بچه ها! اون واقعاً یک الاغ وفادار بود!\n\nاما الاغ که پیر و ضعیف شد، دیگر نمیتونست مثل قبل کار بکنه! پس صاحبش با خودش فکر کرد:\n\nباید این الاغ رو نگه دارم یا اونو رها کنم؟\n\nالاغ که احساس خطر کرده بود، از مزرعه فرار کرد و تصمیم گرفت به شهر برمن بره! اون با خودش گفت:\n\nآره! من حتما اونجا یک موسیقیدان بزرگ میشم! الاغ سفر خودش رو آغاز کرد. راه افتاد و رفت تا به سگی رسید که روی جاده دراز کشیده بود! سگ نفس نفس می زد، انگار که یک مسابقه طولانی رو تموم کرده باشه!\n\nبرای چی داری نفس نفس میزنی دوست عزیز؟\n\nاوه! من پیر شدم و نمیتونم هر روز به شکار برم! ارباب دیگه منو نمیخواست! پس تصمیم گرفتم فرار کنم! اما حالا چطوری میتونم غذا پیدا کنم؟\n\nالاغ گفت:\n\nمن میدونم باید چیکار کنیم! من دارم میرم به برمن تا نوازنده بشم! با من بیا. ما میتونیم با هم یک گروه تشکیل بدیم. من عود می نوازم و توهم میتونی طبل بزنی!\n\nسگ موافقت کرد! در راه بودن که یه کربه رو دیدن! اون روی جاده نشسته بود داشت مثل ابر بهار گریه میکرد! الاغ از اون پرسید:\n\nدوست پشمالو! چرا اینقدر گریه میکنی؟\n\nگربه گفت:\n\nچطور میتونم خوشحال باشم وقتی زندگیم در خطره! دارم پیر میشم! دندونام دیگه تیز نیست! من دیگه نمیخوام موش‌ها رو تعقیب کنم! ترجیح میدم نزدیک شومینه بنشینم و استراحت کنم! پس خانم رئیس تصمیم گرفت از شر من راحت بشه! من هم فرار کردم! ولی الان باید چیکار کنم؟\n\nالاغ گفت:\n\nبیا و به ما ملحق شو! تو موسیقیدانان خیلی خوبی هستی! ما موسیقیدانان برمن خواهیم شد!\n\nگربه خیلی سخت فکر کرد و تصمیم گرفت به اونا ملحق بشه.\n\nسه فراری به سفر خود ادامه دادن و به خروسی رسیدند که با تمام وجود داشت ناله میکرد.\n\nالاغ گفت:\n\nخروس! گریه‌ی تو اشک سنگ رو هم در میاره! چرا داری گریه میکنی؟\n\nخروس با بغض گفت:\n\nخانوم صاحبخونه فردا مهمون داره و به سرآشپز گفت با من یه سوپ خوشمزه براشون درست کنه! امروز غروب باید سرم را ببرند. تصمیم گرفتم تا زمانی که میتونم به آواز خوندن ادامه بدم.\n\nالاغ گفت:\n\nآه دوست کاکل به سر! بهتره با ما بیایی و عضو گروه ما بشی! ما به برمن می ریم و نوازنده می شیم! این کار خیلی بهتر از مرگه! او صدای زیبایی داری! ما حتما گروه موسیقی عالی خواهیم شد!\n\nخروس موافقت کرد. بنابراین چهار حیوان به سفر خود به برمن ادامه دادن. نزدیک شب که شد، تصمیم گرفتن در جنگل استراحت کنن. الاغ و سگ زیر درختی بزرگ دراز کشیدن و خروس و گربه روی شاخه ها نشستن. درست قبل از اینکه بخوابن، خروس گفت:\n\nمن یک نور میبینم! یک جایی که خیلی هم دور نیست یه خونه هست!\n\nالاغ گفت:\n\nپس بهتره بلند شیم و به اونجا بریم! ما اینجا راحت نیستیم! باید یک سرپناه پیدا کنیم!\n\nبنابراین اونا حرکت کردن. خیلی زود نور درخشانی رو دیدن. آن‌ها به سمت نور رفتن یک خانه رو دیدن. الاغ که قدش از همه بلندتر بود، به سمت پنجره رفت و داخل رو نگاه کرد.\n\nخروس پرسید:\n\nدوست خاکستری من! چی میبینی؟\n\nچی میبینم؟ سفره‌ای پر از خوراکی‌ها و نوشیدنی‌های عالی! و البته چند دزد که دور میز نشستن و دارن لذت میبرن.\n\nخروس گفت:\n\nاوه! این دقیقا همون چیزیه که ما لازم داریم. الاغ با ناراحتی گفت:\n\nای کاش ما هم اونجا بودیم!\n\nپس اون‌ها با هم یک نقشه عالی کشیدن تا بتونن دزدها رو از خونه بیرون کنن!\n\nالاغ گفت:\n\nدوستان عزیزم! مگه ما موسیقیدان نیستیم؟ پس بیایید تا بهترین آوازی که بلدیم رو بخونیم!\n\nاونا شروع به خوندن بهترین آوازشون کردن. الاغ عرعر کرد، سگ پارس کرد، گربه میو کرد و خروس قوقولی قوقو سر داد.\n\nبعد از پنجره به داخل اتاق حمله کردن، طوری که شیشه پنجره شکست! در این غوغای وحشتناک، دزدها فکر کردن که این حتما یک روحه و برای همین با ترس خیلی زیاد به جنگل فرار کردن!\n\nچهار دوست که حالا خیلی از خودشون راضی بودن، سر سفره نشستن و یک دل سیر از غذاهای خوشمزه خوردن!\n\nبه محض تموم شدن غذا، چراغ رو خاموش کردن و هر کدوم جای خوابی برای خودشون پیدا کردن و به خواب رفتن. الاغ روی یونجه‌های توی حیاط دراز کشید، سگ پشت در، گربه روی آتشدان نزدیک خاکستر گرم، و خروس روی دودکش روی سقف خوابید. اونا که از سفر طولانی خیلی خسته بودن، سریع به خواب رفتن.\n\nکمی بعد از نیمه شب، دزدها از دور دیدن که چراغ خونه دیگر روشن نیست! برای همین رئیس دزدها گفت:\n\nما نباید میترسیدم! ما کم عقلی کردیم! زود برید و خونه رو بگردید!\n\nیکی از دزدها به سمت خونه رفت و متوجه شد که همه چیز آروم و ساکته، به آشپزخونه رفت تا شمعی روشن کنه. دزد چشمان سرخ گربه رو در تاریکی دید و فکر کرد که اون آتشه، برای همین شمع رو به چشم گربه نزدیک کرد! گربه که نمیدونست دزد میخواد چیکار بکنه، از جا پرید و شروع کرد به چنگ زدن به صورت دزد!\n\nدزد که خیلی ترسیده بود، به سمت در پشتی دوید. اما سگ که اونجا دراز کشیده بود، پرید و پایش رو گاز گرفت. دزد که میخواست فرار کنه، از کنار یونجه‌های داخل باغ دوید، اما الاغ با پای عقبش یک لگد عالی به او زد. خروس هم که سر و صدا از خواب بیدار شده بود، با صدای بلندی قوقولی قوقو کرد! دزد با سرعت خیلی زیاد به سمت دوستانش دوید و گفت:\n\nوای، یه جادوگر وحشتناک در خانه نشسته که با پنجه‌های تیزش صورت من رو زخم کرد. یک مرد هم کنار در ایستاده بود و با چاقو به پاهام ضربه زد، و توی حیاط هم هیولایی خوابیده بود که با چوب من رو کتک زد. روی سقف هم یک روح نشسته بود که جیغ میزد و میگفت “این دزد رو پیش من بیارید”! من با سرعت از اون جا فرار کردم! بعد از اون دیگه دزدها به اون خونه برنگشتن و چهار حیوان قصه‌ی ما به خوبی و خوشی اونجا زندگی کردن. ",
      "src": "../../../assets/images/type-1/4/Untitled-1-1.jpg"
    },
    {
      "id": 5,
      "title": "پری دریایی کوچولو",
      "body": "سلام بچه‌های عزیزم! امروز میخوام قصه پری دریایی کوچولو رو براتون تعریف کنم!\n\nروزی روزگاری دور و در اعماق اقیانوس، جایی که آب خیلی براق و درخشنده است، یک پادشاه دریایی زندگی می کرد که شش دختر پری دریایی داشت. پنج نفر از آنها خوشحال و شاد بودن در حالی که کوچکترین آن‌ها عمیقاً غمگین بود و هیچ کس ندیده بود که او لبخند بزنه.\n\nپری دریایی کوچولو می خواست جهان بیرون از آب را ببینه! او عاشق دیدن درختان سبز و آسمان آبی بود. به همین دلیل او همیشه تا بالای اقیانوس شنا می کرد تا از منظره جهان لذت ببر. وقتی نمیتونست دنیای روی خشکی رو ببینه خیلی خیلی احساس ناراحتی میکرد.\n\nماهی‌های رنگارنگ، صدف های زیبا و همه موجودات شگفت‌انگیز دریا همیشه سعی می کردند اون رو بخندونن اما معمولاً شکست می خوردن. حتی داستان های قبل از خواب پدرش هم نمستونست اون رو خوشحال کنه. یک شب، وقتی همه خواب بودن، پری دریایی شنا کرد و به سطح اقیانوس رسید. شب طوفانی بود و امواج به صخره‌ها می خوردن. رعد و برق به یک کشتی که روی امواج دریا بود، برخورد کرد. پری دریایی کوچولو مردی رو در کنار کشتی دید که داشت فریاد میزد:\n\nکمک! کمک!\n\nاون شنا کرد و به سرعت به کمک اون مرد رفت. اون رو به ساحل آورد و روی ماسه ها گذاشت. پری دریایی کوچولو در همین مدت کوتاه عاشق مرد جوان شد. برای همین با صدای جادویی‌اش، آهنگ خیلی زیبایی رو برای شاهزاده خوند و بعد هم به اقیانوس برگشت.\n\nاون آنقدر عاشق مرد جوان بود که نمی تونست از فکر کردن به اون دست برداره. بنابراین تصمیم گرفت به دیدن جادوگر مکار دریا بره و از او بخواد که آرزوش رو برآورده کنه.\n\nپری دریایی کوچولو می خواست بتونه برقصه و روی زمین راه بره. اون می خواست گرمای شن‌های ساحل رو احساس کنه. جادوگر که مکار و حیله گر بود، لبخندی شیطانی زد و گفت:\n\nمن آرزوی تو رو برآورده می کنم! اما من یک شرط دارم! من به تو توانایی راه رفتن و رقص را میدم. اما در عوض تو دیگه نمیتونی حرف بزنی و آواز بخونی. اگر شاهزاده تا سه روز دیگه به عشق خودش به تو اعتراف نکنه، صدای تو تا ابد مال من میشه!\n\nموافقم! من شرط تو رو قبول میکنم!\n\nپس با این شرط، جادوگر بدجنس، یک جفت پا به پری دریایی کوچک داد. اما حالا وقتشه که از شاهزاده براتون بگم. اون تنها یک چیز رو راجع به قهرمانی که نجاتش داده بود، یادش میومد! صدای جادویی و زیباش رو!\n\nبعد از این که پری دریایی تییر شکل داد، رفت و روی شن‌های گرم ساحل نشست. همونجایی که شاهزاده داشت به دنبال کسی میگشت که نجاتش داده بود. شاهزاده پری دریایی کوچولو رو دید اما اون رو به خاطر نمی‌آورد:\n\nشما کی هستی؟ اوه! نمیتونی راه بری؟! بذار کمکت کنم.\n\nبنابراین، شاهزاده پری دریایی کوچک را به قصر خودش برد! در روز دوم، زمانی که پری دریایی کوچولو و شاهزاده در اقیانوس، دریانوردی می کردن، شاهزاده تصمیم گرفت که به پری دریایی کوچولو بگه که دوستش داره اما همون لحظه مارماهی‌های بدجنس جادوگر به کشتی حمله کردن! جادوگر حیله گر که میدونست شاهزاده قصد داره به پری دریایی کوچولو چی بگه، صدای پری دریایی کوچک رو در یک صدف دریایی پنهان کرد و به گردنش آویخت. سپس خودش رو به یک زن جوان زیبا تبدیل کرد! بعد در ساحل دریا شروع به آواز خوندن کرد. وقتی شاهزاده اون صدای جادویی را شنید، متقاعد شد که جادوگر حیله گر، همون کسیه که نجاتش داده. بنابراین تصمیم گرفت که با اون ازدواج کنه!\n\nاما پری دریایی کوچک ما دوستان خوب زیادی داشت! فوک‌ها و ماهی‌ها! اونا تصمیم گرفتن نقشه شیطانی جادوگر رو به هم بزنن! اونا به جادوگر حمله کردن و موفق شدن زنجیر بی گردن را بشکنن! حالا وقتش بود! پری دریایی کوچک ما صداش رو پس گرفته بود! اون حالا می تونست به شاهزاده بگه که واقعاً کیه!\n\nاما در همون لحظه خورشید غروب کرد و روز سوم تموم شد! پاهای پری دریایی کوچولو تبدیل به دم شد و جادوگر اون رو گرفت و به اعماق آب اقیانوس برد!\n\nشاهزاده شجاع که حالا داستان واقعی را می دونست، به دنبال جادوگر رفت و با اون جنگید و اون رو شکست داد!\n\nاما دوستای عزیزم! شاهزاده و پری دریایی کوچولو دیگه نمیتونستن با هم باشن! چون پری دریایی کوچولو دیگه پا نداشت! اون واقعا ناراحت و افسرده بود!\n\nوقتی پدرش، پادشاه توانا اقیانوس، دخترش رو در اون وضعیت دید، می دونست که باید چی کار کنه. اون عصای جادوییش رو حرکت داد و به دختر کوچکش دو پا داد!\n\nخیلی زود یک عروسی بزرگ در کشتی سلطنتی برگزار شد! پری دریایی کوچک ما با خانواده و دوستانش خداحافظی کرد و اقیانوس را ترک کرد. اون و شاهزاده تا ابد با خوبی خوشی با هم زندگی کردن. ",
      "src": "../../../assets/images/type-1/5/Untitled-1.jpg"
    },
    {
      "id": 6,
      "title": "شنگول منگول حبه انگور",
      "body": "روزی روزگاری در یک جنگل دور، یک کلبه‌ی سنگی با مزه قرار داشت. این کلبه متعلق مامان بزی بود. مامان بزی همراه با هفت تا بچه بزی کوچولوی خیلی خیلی بامزه توی کلبه با خوشحالی زندگی میکردن!!\n\nمامان بزی گفت:\n\nوای بچه‌های، تموم خوراکی‌های خونه تموم شده!! من باید برم و حسابی غذا پیدا کنم!!\n\nهفت بچه بزی کوچولو فریاد زدن:\n\nباشه مامان بزی!! مامان بزی گفت:\n\nوقتی که من نیستم شما باید حسابی مراقب باشید و اصلا در رو روی کسی باز نکنید!! من یک گرگ بزرگ رو دیدم که این دور و برا کمین کرده!! اگه در رو برای اون باز کنید، حتما همه‌ی شما رو میخوره!!\n\nهفت بچه بزی کوچولو حسابی ترسیده بودن!!\n\nمامان بزی گفت:\n\nنگران نباشید بچه‌های نازنیم. گرگ ممکنه که شما رو با لباس‌های مبدل فریب بده!! اما شما گول اونو نخورید!! از صدای خیلی کلفتش و پاهای سیاه و پر موی گرگ سریع میتونید اونو بشناسید!!\n\n\nهفت بچه بزی کوچولو که به نظر خیالشون راحت شده بود، به مامان بزی گفتن:\n\nمرسی مامان بزی!! ما حتما مراقب هستیم و اصلا گول لباس‌های مبدل گرگ رو نمیخوریم!!\n\nمامن بزی با هفت بچه بزی کوچولو خداحافظی کرد و رفت تا غذا پیدا بکنه!! هنوز نیم ساعت نگذشته بود که صدای در بلند شد.\n\n\nیک صدای کلفت از پشت در گفت:\n\nبچه‌های عزیزم، من مادرتونم!! من حسابی براتون غذا آوردم!! در رو برام باز کنید!!\n\nکوچولوترین بچه بزی که خیلی باهوش بود رو به بقیه خواهرها و برادرهاش کرد و زمزمه کرد:\n\nاین صدا خیلی کلفته و اصلا صدای مامان نیست!! این حتما گرگ بدجنسه!!\n\nاونا از پشت در فریاد زدن:\n\nما در رو باز نمیکنیم!! صدای مامان بزی ما لطیف و قشنگه!! صدای تو کلفت و زشته!! تو یک گرگ بدجنسی!!\n\nهمه جا ساکت شد. گرگ رفته بود!! ولی اون اصلا بیخیال نشده بود!!\n\n\nگرگ به مغازه‌ی محلی رفت و برای خودش یک عالمه قند و شکر خرید. گرگ تموم اون قند و شکرها رو خورد تا صداش مثل مامان بزی حسابی نرم و لطیف شد!! سپس گرگ به کلبه‌ی سنگی برگشت، در رو زد و با صدای لطیف و نازکی گفت:\n\nبچه‌های عزیزم، من مادرتونم!! من حسابی براتون غذا آوردم!! در رو برام باز کنید!!\n\nاین بار صدای گرگ درست شبیه مامان بزی بود.\n\n\nیکی از بچه بزی‌ه فریاد زد:\n\nمامان برگشته!!\n\nاما بازم کوچولوترین بچه بزی گفت:\n\nصبر کنید!! از زیر در نگاه کنید!!! این پاهای سیاه پشمالو که پاهای مامان بزی نیستن!! اینا حتما پاهای گرگ بدجنسه!! اونا از پشت در فریاد زدن:\n\nما در رو باز نمیکنیم!! پاهای مامان بزی ما سفید و قشنگه!! پاهای تو سیاه و پشمالو و کثیفه!! تو همون گرگ بدجنسی!!\n\n\nدوباره همه جا ساکت شد.\n\n\nاین بار گرگ رفته بود به نانوایی محلی. گرگ به نانوا گفت:\n\nآقای نانوا، من پاهام خیلی درد میکنه. میشه خواهش کنم پاهای منو توی خمیر سفید بپیچید تا کمی بهتر بشن؟؟\n\nنانوا از درخواست گرگ حسابی تعجب کرد، اما چون خوشحال بود که قراره خمیرش رو بفروشه، قبول کرد!! گرگ که حالا پاهاش از خمیر، سفید و چسبناک شده بود، رفت سراغ نجار. گرگ مودبانه از نجار پرسید:\n\nمیشه خواهش کنم که یک کیسه خرده چوب به من بدید؟؟\n\nنجار هم که حسابی از فروختن خرده چوب‌ها خوشحال بود، قبول کرد!!\n\nگرگ کیسه خرده چوب رو برداشت و اونا رو روی تپه ریخت روی زمین. سپس پاهای خمیری چسبناک خودش رو توی خرده چوب‌ها فرو کرد تا پاهاش دقیقا شبیه پاهای مامان بزی بشه!! گرگ بدون معطلی و با عجله به کلبه‌ی سنگی برگشت. مثل قبل در زد و گفت:\n\n\nبچه‌های عزیزم، من مادرتونم!! من حسابی براتون غذا آوردم!! در رو برام باز کنید!!\n\nهفت بچه بزی کوچولو به هم نگاه کردن و یکیشون گفت:\n\n\nصداش مثل مامان بزیه!!\n\nیکی دیگه در حالی که از زیر در نگاه می کرد، گفت:\n\nبله همینطوره!! و پاهاشم مثل مامان بزیه!! همه‌ی بچه بزی‌های کوچولو، با خوشحالی فریاد زدن:\n\nاین حتما مامان بزی خودمونه!!\n\nاونا در رو باز کردن!! گرگ از در ورودی حمله کرد و همه جا رو به هم ریخت. هفت بچه بزی کوچولو وحشت زده تلاش میکردن که از دست گرگ بدجنس فرار کنن!! یکی زیر صندلی قایم شد\n\n\nدومی زیر تخت رفت\n\n\nسومی پرید داخل فر\n\n\nبچه بزی چهار و پنج و شش خودشونو توی کمد چپوندن!!\n\nو کوچولوترین بچه بزی هم از ساعت قدیمی پدربزرگ بالا رفت و توی اون قایم شد!! گرگ حسابی بو کشید و تک تک بچه بزی‌های کوچولو رو پیدا کرد و اونا رو یک لقمه‌ی چپ کرد!!\n\nتنها کسی که زنده موند، کوچولوترین بچه بزی بود که داخل ساعت پدربزرگ قایم شده بود و گرگ اصلا موفق نشد اونو پیدا کنه!!\n\nگرگ که حالا حسابی شکمش سنگین شده بود، رفت و کنار یک درخت قدیمی توی جنگل دراز کشید و به خواب عمیقی فرو رفت!! کمی بعد مامان بزی به خونه رسید.\n\nمامان بزی اصلا چیزی رو که میدید بادر نمیکرد!! میز و صندلی‌ها کامل شکسته بودن!! ظرف‌ها خرد شده بودن و همه جا پخش بودن!! روتختی دست دوز مامان بزی پاره شده بود!! بالش‌ها پاره شده بودن و پرهای داخلشون همه جا ریخته بود!!\n\nو از همه وحشتناک‌تر!!! هیچکدوم از بچه‌هاش اونجا نبودن!!\n\n\nمامان بزی شروع کرد به های های گریه کردن!! کمی که گذشت، از توی ساعت قدیمی، صدای گریه‌ به گوش مامان بزی رسید!!\n\nکوچولوترین بچه بزی فریاد زد:\n\nمامان، مامان!\n\n\nمامان بزی به سمت ساعت دوید، در رو باز کرد و گفت:\n\nاوه بچه‌ی ناز و قشنگم!! زود تعریف کن ببینم چی شده؟! خواهر و برادرات کجا هستن؟؟\n\nبچه بزی فریاد زد:\n\nمامان بزی!! گرگ وحشی همه‌ی اونا رو خورد!! مامان بزی از شدت عصبانیت فریاد بلندی کشید!! سپس اون ساکت شد و چند دقیقه حسابی فکر کرد و دست آخر گفت:\n\nفرزند عزیزم!! ما باید با هم اون گرگ رو پیدا کنیم!!! روی زمین رو ببین!! این ردپاهایی که از آرد روی زمین مونده، برای گرگه!! ما اونا رو دنبال میکنیم و گرگ رو پیدا میکنیم!!\n\nمامان بزی و بچه بزی کوچولو رد پاهای آردی رو دنبال کردن تا به درختی رسیدن که گرگ زبر اون خوابیده بود!!!\n\nمامان بزی به شکم گرگ نگاه کرد!! شکم گرگ داشت تکون میخورد!! یک چیزی توی شکم بزرگ و برآمده‌ی گرگ می‌چرخید و تقلا میکرد.\n\n\nمامان بزی با خودش فکر کرد:\n\nیعنی ممکنه بچه‌های من هنوز اونجا زنده باشن؟؟\n\nمامان بزی سریع به بچه بزی کوچولو گفت:\n\nبدو بدو عزیزم!! زود برو خونه و سبد وسایل خیاطی منو با خودت بیار!! عجله کن!!\n\nبچه بزی کوچولو با سرعتی مثل باد دوید و خیلی سریع سبد وسایل خیاطی مامان بزی رو آورد!! قسمت بعدی داستان یکم ترسناکه، برای همین بچه‌های عزیز، یادتون باشه که این فقط یک داستانه!!\n\n\nمامان بزی قیچی رو برداشت و شروع کرد به بریدن شکم گرگ بدجنس!!\n\nبه محض این که مامان بزی اولین برش رو انجام داد، بچه بزی کوچولوی اول بیرون پرید و با خوشحالی گفت:\n\nسلام مامان!! بچه بزی کوچولو به همراه پنج‌ تا خواهر و برادرش از شکم گرگ بیرون پریدن!!\n\nولی این چطوری ممکنه؟؟؟ چطوری همه‌ی بچه‌ها سالم بودن؟؟ خب میدونید بچه‌ها، گرگ اونقدر حریص بود که بچه بزی‌ها رو بدون این که حتی یک بار بجوه بلعیده بود!! بچه بزی‌ها حتی یک خراش هم بر نداشته بودن!!\n\n\nهفت بچه بزی کوچولو، با خوشحالی توی بغل مامان بزی پریدن و از اینکه دوباره پیش هم برگشته بودن، حسابی شادی کردن!!\n\nولی این آخر داستان نبود!!! اگر گرگ با شکم خالی بیدار میشد، میفهمید داستان از چه قراره. برای همین مامان بزی نقشه‌ای کشید!!\n\n\nمامان بزی به هفت بچه بزی کوچولو گفت:\n\nبچه‌های عزیزم!! خیلی زود برید و هر چی سنگ بزرگ پیدا کردید رو برای من بیارید!!\n\nبچه بزی‌ها خیلی سریع حرف مامانشون رو گوش کردن!!\n\nیک عالمه سنگ کنار گرگ روی زمین جمع شد!!\n\nمامان بزی دونه دونه سنگ‌ها رو توی شکم گرگ گذاشت و بعد با دقت، شکم گرگ رو با نخ و سوزن دوخت!!\n\nچند ساعت گذشت و گرگ از خواب بیدار شد.\n\n\nگرگ با خودش گفت:\n\nوای من چقدر تشنمه!! حتما باید برم لب چاه و برای خودم آب بیارم!! وقتی گرگ به سمت چاه میرفت، سنگ‌ها توی شکمش به هم میخوردن و تلق و تولوق صدا میکردن!!\n\nگرگ با خودش گفت:\n\nمن شش تا بچه بزی رو استخون‌هاشون خوردم، ولی حالا انگار کلی سنگ بزرگ توی شکممه!!\n\n\nوقتی گرگ به چاه رسید، خم شد تا با سطل از چاه آب بکشه؛ اما سنگ‌های توی شکمش خیلی سنگین بودن. گرگ تعادلش رو از دست داد و توی چاه آب آفتاد و از اون روز به بعد دیگه هیچکس اونو ندید!!\n\nبعد از اون، مامان بزی و بچه بزی‌های کوچولو به خونه برگشتن و تا آخر عمر به خوبی و خوشی زندگی کردن!! ",
      "src": "../../../assets/images/type-1/6/Untitled-1-22.jpg"
    },
    {
      "id": 7,
      "title": "سه بچه خوک",
      "body": "روزی روزگاری در پایین یک دشت وسیع، یک مزرعه‌ی زیبا بود. توی این مزرعه یک خوکدونی دنج و کوچولو قرار داشت که مامان خوکه و سه بچه خوک ناقلا اون جا زندگی میکردن!!\nیک روز مامان خوکه رو کرد به سه بچه خوک و گفت:\nبچه‌های عزیزم، شما خیلی سریع دارید بزرگ میشید و رشد میکنید!! اگر همین طوری پیش بره، دیگه توی این خوکدونی جا نمیشید!! فکر کنم بهتره که شما کم کم این مزرعه رو ترک کنید و برای خودتون خونه‌ی جدید بسازید!!!\n\nقبل از رفتن، مامان خوکه به هر کدوم از بچه خوک‌ها یک ظرف ناهار داد و یک چیز خیلی مهم به اونا گفت.\nمامان خوکه گفت:\nیادتون باشه که حتما باید خونتون رو از آجر بسازید!! آجرها خیلی محکمن و از شما توی هر شرایطی محافظت میکنن!!!\n\nسه بچه خوک به سمت کوره‌ی آجرپزی رفتن و مامان خوکه رو توی مزرعه تنها گذاشتن!!\nپس از مدت کوتاهی اونا به مزرعه‌ی کناری رسیدن و کشاورز رو دیدن که داشت زمین رو شخم میزد!!\nبچه خوک اولی با خودش فکر کرد:\nآخ جون!!! من اگه اینجا بمونم و خونم رو با کاه‌های مزرعه‌ی این کشاورز بسازم، خونم خیلی خیلی سریعتر آماده میشه و دیگه نیاز نیست تا کوره‌ی آجرپزی راه برم!!\n\nبنابراین بچه خوک اولی به کشاورز گفت:\nقربان! من یک بسته‌ی بزرگ از کاه‌های شما میخوام!! من میخوام با اونا برای خودم خونه بسازم!!\n\nکشاورز با اینکه کمی از این درخواست متعجب شده بود، با خوشحالی قبول کرد. اون به بچه خوک اولی ده بسته از بهترین کاه‌های مزرعشو داد.\nخوک کوچولو خونه‌ی کاهی خودشو ساخت. خونه عالی به نظر میرسید!! تموم کاه‌ها خیلی منظم چیدی شده بودن!! بچه خوک اولی حسابی به خودش افتخار میکرد!!\n\nیک گرگ بدجنس بزرگ که داشت از دور این ماجرا رو نگاه میکرد، آهسته به سمت خونه‌ی کاهی رفت و با صدای وحشتناکی گفت:\nخوک کوچولو، خوک کوچولو، اجازه بده من بیام داخل!\n\nخوک کوچولو پاسخ داد:\nنه نه نه، من عمرا نمیذارم تو بیای داخل!!\nگرگ بدجنس بزرگ گفت:\nپس من فوت میکنم و فوت میکنم و خونتو داغون میکنم!!\n\nگرگ بدون معطلی نفس عمیقی کشید. اون فوت کرد و فوت کرد و خونه‌ی خوک کوچولو رو داغون کرد.\nخونه‌ی کاهی خیلی قشنگ به نظر میرسید ولی خیلی خیلی ضعیف بود و توی یک لحظه خراب شد!! گرگ، بچه خوک اولی رو یک لقمه‌ی چپ کرد!!\n\nتوی همین وقت، بچه خوک دومی و سومی هنوز داشتن به سمت کوره‌ی آجرپزی راه میرفتن!!\nاونا خیلی زود به یک مزرعه‌ی دیگه رسیدن. این مزرعه، مزرعه‌ی سیب بود! کشاورز داشت با دقت شاخه‌های درخت‌های سیب رو هرس می‌کرد و روی زمین کلی چوب درخت سیب ریخته بود!!\nبچه خوک دومی با خودش فکر کرد:\nآخ جون!! من میتونم خونمو از چوب درخن سیب بسازم!! اینجوری خونم خیلی سریع‌تر ساخته میشه و دیگه مجبور نمیشم تا کوره‌ی آجرپزی راه برم!!\nبنابراین بچه خوک دومی به کشاورز گفت:\nآقای مهربون، میشه این چوب‌ها رو به من بدید؟؟ من میخوام با اونا برای خودم یک خونه بسازم!!\nکشاورز که دلش میخواست از شر اون چوب‌های اضافه خلاص بشه، با خوشحالی قبول کرد و تموم اونا رو به خوک دومی داد!!\nبچه خوک دومی خونه‌ی خودشو با چوب ساخت!! خونه افسانه‌ای به نظر میومد!! همه‌ی چوب‌ها منظم چیده شده بودن!! بچه خوک حسابی به خودش افتخار میکرد!!\n\nگرگ بدجنس بزرگ که تازه بچه خوک اولی رو بلعیده بود، به سمت خونه‌ی چوبی حرکت کرد. در رو زد و با صدای ترسناک و خشنی گفت:\nخوک کوچولو، خوک کوچولو، اجازه بده داخل بیام!\n\nبچه خوک دومی پاسخ داد:\nنه نه نه، من عمرا نمیذارم تو بیای داخل!!\nگرگ بد بزرگ گفت:\nپس من فوت میکنم و فوت میکنم و خونتو داغون میکنم!!\n\nگرگ بدون معطلی نفس عمیقی کشید. اون فوت کرد و فوت کرد و خونه‌ی خوک کوچولو رو داغون کرد.\nخونه‌ی چوبی خیلی با شکوه به نظر میرسید ولی خیلی خیلی ضعیف بود و توی یک لحظه فرو ریخت!! گرگ بچه خوک دومی رو یک لقمه‌ی چپ کرد!!\n\nدر همین حال، بچه خوک سومی تا کوره‌ی آجرپزی راه رفته بود. اون به سمت مسئول کوره رفت و گفت:\n\nسلام آقای مهربون، من میخوام یک عالمه از آجرهای شما رو بگیرم تا برای خودمخونه بسازم!!\n\nمرد مهربون که خیلی سخاوتمند بود، با خوشحالی خواسته‌ی بچه خوک رو قبول کرد.\nاون به بچه خوک سومی تموم آجرهایی که نیاز داشت رو داد. بچه خوک خونه‌ی خودشو با اون آجرها ساخت.\nخونه نه تنها فوق‌العاده به نظر می رسید، بلکه خیلی محکم هم بود. بچه خوک سومی از این که چنین خونه‌ای برای خودش ساخته بود، حسابی به خودش افتخار میکرد!!\n\nگرگ بدجنس بزرگ که تازه بچه خوک دومی رو خورده بود، تا خونه‌ی آجری قدم زد، در رو زد و با صدای ترسناکی گفت:\nخوک کوچولو، خوک کوچولو، اجازه بده من بیام داخل!!\n\nبچه خوک سومی پاسخ داد:\nنه نه نه، من عمرا نمیذارم تو بیای داخل!!\nگرگ بدجنس بزرگ گفت:\nپس من فوت میکنم و فوت میکنم و خونتو داغون میکنم!!\nگرگ بدون معطلی نفس عمیقی کشید. اون فوت کرد و فوت کرد ولی خونه‌ی آجری اینقدر محکم و خوش ساخت بود که اصلا نمیشد اونو داغون کرد!!\n\nاین باعث شد که گرگ بدجنس بزرگ حسابی عصبانی بشه. به خاطر همین اون یک نقشه‌ی شیطانی کشید تا بچه خوک سومی رو فریب بده و اونو از خونه بکشه بیرون!!\n\nگرگ تق تق تق به پنجره ضربه زد و گفت:\nخوک کوچولو من یک کشاورز رو میشناسم که شلغم‌های خیلی خوشمزه‌ای داره!! تو شلغم دوست داری مگه نه؟! میای فردا با هم بریم اونجا و کمی شلغم بیاریم؟؟\nخوک کوچولو گفت:\nبسیار خب من شلغم دوست دارم!!! چه ساعتی میخوای بری؟؟\nگرگ گفت:\nساعت هفت! و یادت باشه اصلا دیر نکنی!!\nخوک قصه‌ی ما، با این که خیلی کوچولو بود، اما خیلی باهوش بود!! بالاخره اون همون خوکی بود که به حرف عاقلانه‌ی مامانش گوش کرده بود و خونه‌اش رو با آجر ساخته بود!!\nاون برای این که دست گرگ بهش نرسه، صبح خیلی زود بیدار شد، رفت و برای خودش یک گونی بزرگ شلغم چید و قبل از ساعت هفت به خونه‌ی محکم آجریش برگشت!!\n\nوقتی گرگ از راه رسید، گفت:\nخوک کوچولو، برای رفتن آماده‌ای؟؟\nخوک کوچک گفت:\nگرگ نادون!! من رفتم و شلغم‌ها رو چیدم!! اونا الان دارن توی قابلمه قل قل میجوشن و میپزن!!\n\nگرگ خشمگین شد. اون اون قدری عصبانی بود که داشت منفجر میشد. ولی خودش رو کنترل کرد. فکر کرد و فکر کرد و نقشه‌ای به ذهنش رسید!!\n\nگرگ گفت:\nخوک کوچولو!! من جایی رو میشناسم که یک عالمه سیب خوشمزه داره!! تو سیب دوست داری، مگه نه خوک کوچولو؟؟\nخوک کوچولو گفت:\nاوه بله. خب حالا این درخت سیبی که ازش تعریف میکنی کجاست؟؟\nگرگ گفت:\nدرست بالای تپه!! من فردا ساعت شش برمیگردم تا با هم بریم و سیب بچینیم!! پس بهتره که دوباره منو گول نزنی خوک کوچولو!!\n\nخوک کوچولو ساعت پنج صبح روز بعد از خواب بیدار شد و از بالای تپه به سمت درخت سیب بزرگ رفت. اون امیدوار بود که قبل از رسیدن گرگ سیب‌ها رو بچینه و برگرده، ولی گرگ از قبل فکر اینو کرده بود!!\n\nخوک کوچولو یک مرتبه گرگ رو دید که داشت با سرعت نزدیک میشد!! خوک کوچولو که حسابی ترسیده بود، با سرعت زیادی از درخت بالا رفت!!\n\nخوک کوچولو از بالای درخت گفت:\nسلام گرگ، همونجا صبر کن تا بزرگترین، خوشمزه‌ترین و آبدارترین سیب این درخت رو برات پیدا کنم!!\n\nگرگ منتظر شد.\n\nخوک کوچولو یک سیب آبدار بزرگ برداشت و فریاد زد:\nبیا آقا گرگه. من دارم اونو برات پرت میکنم!! برو بگیرش!!\nسپس خوک کوچولو، سیب رو تا جایی که میتونست دور پرت کرد!!\n\nبه محض این که گرگ دوید تا سیب رو بگیره، خوک کوچولو، خیلی سریع از درخت پایین پرید و با نهایت سرعت به سمت خونه‌ی آجری محکمش فرار کرد!!\n\nگرگ حالا دیگه حسابی عصبانی شده بود!!\nاون به سمت خونه‌ی آجری دوید و با صدای وحشتناکی گفت:\nخوک کوچولو، خوک کوچولو، من می خوام تو رو بخورم!! من از دیوار خانه خونه میام بالا، از دودکش میپرم پایین و تو رو یک لقمه‌ی چپ میکنم!!\n\nخوک کوچولو وقتی این حرف رو شنید، سریع توی شومینه یک آتش بزرگ درست کرد و یک دیگه بزرگ گذاشت روی آتش!!\nوقتی گرگ از دودکش پایین اومد، خوک کوچولو در دیگ رو باز کرد. گرگ با صدای بلندی داخل دیگ افتاد!! اول سرش و بعد هم پاهاش!! خوک کوچولو خیلی سریع در دیگ رو بست!!\n\nخوک کوچولو گرگ بدجنس رو پخت و اونو برای شام خورد!! از اون روز به بعد، خوک کوچولو به خوبی و خوشی زندگی کرد!!\n",
      "src": "../../../assets/images/type-1/7/Untitled-1-21.jpg"
    },
    {
      "id": 8,
      "title": "سه بز بلای ناقلا",
      "body": "روزی روزگاری توی دامنه‌ی یک تپه‌ی سر سبز، سه تا بز بلا زندگی میکردن!! یک بز بلای کوچولو، یک بز بلای متوسط و یک بز بلای بزرگ.\nفامیل اونا ناقلا بود و توی کل دهکده‌های اطراف، همه اونا رو به اسم سه بز بلای ناقلا میشناختن!!\n\nاونا عاشقونه چمنزار و تپه‌ی قشنگشون رو دوست داشتن!! ولی تپه‌ی اونا دیگه سبزه نداشت. زمستون سال قبل اونقدر سرد بود که تموم علف‌ها را از بین برده بود و الان فقط چند دسته‌ی کوچیک علف بین گل‌ها و سنگ‌ها باقی مونده بود!!\nبالاتر از تپه، یک چمنزار سرسبز و خیلی زیبا قرار داشت که پر از یک عالمه علف آب دار و خوشمزه و بلند بود که واقعا برای بزهای بلا غذای خیلی خوبی به نظر میومد!!\n\nبز بلای ناقلای کوچولو با خودش فکر کرد:\nوای خدا جون!! اون علف‌های خوشمزه‌ی توی چمنزار بالا رو ببین!! من باید حتما برم و کلی از اونا بخورم تا مثل برادر بزرگم، درشت و قوی بشم!!\nبز بلای کوچولو به سمت چمنزار سرسبز رفت. اون اصلا به هیچکدوم از برادراش نگفت که داره کجا میره!!\n\nبز بلای ناقلای کوچولو دوید و دوید.\n\nطولی نکشید که به رودخانه بزرگی برخورد کرد. روی رودخونه، یک پل سنگی باشکوه خیلی زیبا بود؛ ولی چیزی که بز بلای کوچولو نمیدونست این بود که این پل مال یک غول بزرگ وحشیه!!\n\n\nبز بلای کوچولو چند قدم بیشتر روی پل راه نرفته بود که صدای فریاد بلندی از پایین پل به گوشش رسید.\nغول نعره زد:\nکی جرات کرده و داره روی پل قشنگ من راه میره؟؟\nبز بلا با صدایی لرزون پاسخ داد:\nاین منم. کوچکترین بز بلای ناقلا!!\nغول سر زشتش رو از زیر پل بلند کرد و با صدای خیلی وحشتناکی گفت:\n\nکوچک‌ترین بز بلای ناقلا، این پل قشنگ منه و هیچکس حق نداره از روش رد بشه!! من دیگه نمیذارم تو از این جلوتر بری و برای صبحانه تو رو بک لقمه‌ی چپ میکنم!!\n\nبز بلای کوچولو خیلی خیلی زیاد ترسیده بود و داشت از وحشت میلرزید، ولی تونست خودشو کنترل بکنه و محکم جواب بده:\n\nجناب غول!! شما خیلی غول با شکوه و بزرگی هستید!! من بز بلای خیلی کوچولویی هستم و مطمئنم که اگه منو بخورید، اصلا سیر نمیشید!! من یک برادر دارم که خیلی از من بزرگتره!! صبر کنید تا اون بیاد و اونو بخوربد تا حسابی سیر بشید!!\nغول گفت:\nخیلی خیلی بزرگتره؟؟\nبز بلای کوچولو با آب و تاب گفت:\nاوه بله، جناب غول!!\nغول گفت:\nخیلی خب، من به تو اجازه میدم که از روی پل رد بشی!!\nبز بلای کوچولو که نمیخواست هیچ لحظه‌ا‌ی رو هدر بده، با عجله از روی پل رد شد و با تموم سرعتی که میتونست دوید و دوید!!\nبز بلای کوچولو به سلامت از روی پل رد شد و به سمت چمنزار حرکت کرد. وقتی به چمزار رسید با لذت شروع کرد به خودن علف‌های آب دار و بلند!!\n\nدر همین لحظه، توی دامنه تپه‌ی قشنگ، بز بلای متوسط با تعجب به چمنزار سرسبز نگاه کرد.\n\nبز بلای ناقلای متوسط با خودش فکر کرد:\nوای خدای من!!! اون علف‌های سبز و آب دار توی چمنزار رو ببین!! من باید حتما برم اونجا و یه شکم سیر از اون علف‌ها بخورم تا منم مثل برادر بزرگم، قوی و درشت بشم!!\nبز بلای متوسط به سمت چمنزار سرسبز رفت. اون هم به برادر بزرگش نگفت که داره کجا میره.\n\nبز بلای ناقلای متوسط دوید و دوید.\n\nطولی نکشید که اون هم به همون رودخونه با پل سنگی با شکوه رسید!! اون هم نمیدونست که این پل مال یک غول بزرگ وحشیه!!\n\nبز بلای متوسط چند قدم بیشتر روی پل راه نرفته بود که صدای فریاد بلندی از زیر پل بلند شد.\nغول فریاد زد:\n\nکی جرات کرده و داره روی پل قشنگ من راه میره؟؟\nبز بلای متوسط با صدای خیلی نازکی پاسخ داد:\nاین منم. بز بلای ناقلای متوسط!!\nغول سر زشتش رو از زیر پل بلند کرد و با صدای خیلی ترسناکی گفت:\nبز بلای ناقلا متوسط، این پل قشنگ منه و هیچکس حق نداره از روش رد بشه!! من دیگه نمیذارم تو از این جلوتر بری و برای ناهار تو رو بک لقمه‌ی چپ میکنم!!\n\nبز بلای متوسط هم حسابی از ترس میلرزید، اما خودش رو جمع و جور کرد و محکم جواب داد:\n\nجناب غول!! شما خیلی غول با شکوه و بزرگی هستید!! من بز بلای متوسطی هستم و مطمئنم که اگه منو بخورید، اصلا سیر نمیشید!! من یک برادر دارم که خیلی از من بزرگتره!! صبر کنید تا اون بیاد و اونو بخوربد تا حسابی سیر بشید!!\nغول گفت:\nاز تو خیلی خیلی بزرگتره؟؟\nبز بلای متوسط با خوشحالی گفت:\nاوه بله، آقای غول، همینطوره!!\n\nغول گفت:\nبسیار خب، پس من به تو اجازه میدم که از روی پل رد بشی!!\nبز بلای متوسط که نمیخواست حتی یک لحظه رو هم هدر بده با سرعت هرچه تمام تر از روی پل رد شد!!\nاون حسابی دوید و دوید. وقتی به سلامت از روی پل رد شد، به سمت چمنزار سرسبز حرکت کرد. وقتی به چمنزار سرسبز رسید با لذت شروع کرد به خوردن علف‌های آب دار بلند!!\n\n\nحالا نوبت به بزرگترین بز بلای ناقلا رسید.\n\nاون اونقدر مشغول گشتن تپه‌ی برهوت بود تا چیزی برای خوردن پیدا بکنه که اصلا نفهمید برادراش خیلی وقته که رفتن!!\nاون زا بالای تپه، برادراش رو توی چمنزار بالایی دید که داشتن چرا میکردن و علف‌های آب دار و خوشمزه رو با لذت میخوردن!!\nبزرگترین بز بلای ناقلا با خودش فکر کرد:\nاوه خدای من!! من حتما باید برم پیش داداشام و از اون علف‌های خیلی خوشمزه بخورم!!\nبنابراین بزرگترین بز بلای ناقلا به سمت چمنزار حرکت کرد.\n\nبزرگترین بز بلای ناقلا، گرومپ گرومپ دوید و دوید!!\n\nطولی نکشید که اون هم به رودخونه‌ی بزرگ و پلی سنگی قشنگ رسید!! اون هم درست مثل دو تا برادرش نمیدونست که این پل مال یک غول بزرگ وحشیه!!\n\nبزرگ‌ترین بز بلای ناقلا بیشتر از چند قدم روی پل راه نرفته بود که صدای فریاد بلندی رو از پایین پل شنید. غول نعره زد:\n\nکی جرات کرده و داره روی پل زیبای من راه میره؟؟\nبزرگترین بز بلای ناقلا با صدایی قوی و مطمئن پاسخ داد:\nاین منم. بزرگترین بز بلای ناقلا!!\nغول سر زشتش رو از زیر پل بلند کرد و با صدای خیلی ترسناکی گفت:\nبزرگترین بز بلای ناقلا، این پل قشنگ منه و هیچکس حق نداره از روش رد بشه!! من دیگه نمیذارم تو از این جلوتر بری و برای شام تو رو بک لقمه‌ی چپ میکنم!!\n\nبزرگترین بز ببلای ناقلا اصلا یک ذره هم از ترس نلرزید. تازه تهدید غول به نظرش خیلی هم بامزه اومد!! به هر حال اون بزرگترین و قوی‌ترین بز بلای ناقلا بود و از هیچ چیزی نمیترسید.\nبز بلای ناقلای بزرگ گفت:\n\nآخی غول با مزه!! تو منو میخندونی!!\n\nغول که از شنیدن این حرف حسابی عصبانی شده بود، سریع روی پل سنگی پرید و شروع کرد به زدن بزرگترین بز بلای ناقلا!!\nدر مقابل، بز بلای ناقلای بزرگ، خیلی آروم زانوهاشو خم کرد و سرشو آورد پایین. دو تا شاخ گنده که مث شمشیر تیز بودن روی سرش پیدا شدن!! اون چند قدم رفت عقب و دور خیز کرد!!\n\nلحظات بعد، یک برخورد خیلی شدید رخ داد!!\n\nوقتی گرد و غبار توی هوا محو شد، معلوم شد که فقط یک نفر روی پل باقی مونده!! اون گرومپ گرومپ دوید و دوید تا از روی پل رد شد!!\n\nبله درست حدس زدین!! این بزرگترین بز بلای ناقلا بود که به سمت چمنزار سرسبز حرکت میکرد!!\n\nخب الان براتون میگم که چه اتفاقی برای غول افتاد!! بزرگترین بز بلای ناقلا اونقدر محکم به غول ضربه زده بود که اون از بالای پل توی رودخونه پرت شده بود و آب اونو با خودش برده بود!!\n\nاز اون روز به بعد دیگه هیچکس غول وحشی بزرگ رو ندید!!\nسه بز بلای ناقلا با خوشحالی دوباره توی چمنزار سرسبز بالای تپه دور هم جمع شدن و هر کدومشون حسابی علف آب دار برای خوردن داشتن.\n\nدر واقع، بزهای بلای ناقلا اون قدر علف خوردن و بزرگ شدن که دیگه هیچکس نمیتونست اونا رو از هم تشخیص بده!! اونا هر سه تاشون بزرگ شده بودن!!\n",
      "src": "../../../assets/images/type-1/8/Untitled-1-18.jpg"
    },
    {
      "id": 9,
      "title": "لاک پشت و اردک ها",
      "body": "احتمالا شما بچه‌های باهوش میدونید که لاک پشت‌ها خیلی خیلی آروم راه میرن چون مجبورن که خونشون رو روی دوششون حمل کنن! به خاطر همین هم هر چقدر تلاش کنن نمیتونن خیلی دور از خونه سفر بکنن.\n\nروزی روزگاری یک لاک‌پشتی بود که همیشه خیلی ناراحت بود. اون ناراحت بود که چرا نمیتونه سریع راه بره و هرجایی که میخواد سفر کنه!! اون پرنده‌ها رو میدید که خیلی سریع به هر جایی که میخوان پرواز میکنن!! اون خرگوش‌ها رو نگاه میکرد که خیلی سریع به هر جایی میخوان میدون و میرسن!! لاک پشت خیلی ناراحت بود که نمیتونه مثل بقیه‌ی حیوونا سریع جابجا بشه!!\n\nلاک پشت خیلی خیلی دوست داشت که بتونه مثل بقیه‌ی حیوونا دنیا رو بگرده و مسافرت بکنه!! ولی اون به خاطر خونه‌ی بزرگش که روی دوشش بود و پاهای کوچیکش هیچ جا نمیتونست بره!!\nیک روز که لاک پشت به آرومی داشت در کنار یک برکه‌ی آب قدم میزد، با دو اردک برخورد کرد و به اونا گفت:\nخوش به حال شماها که میتونید پرواز کنید و دور دنیا سفر کنید!! من خیلی کند و آروم راه میرم و هیچ جا نمیتونم سفر کنم!!\n\nیکی از اردک‌ها گفت:\nما میتونیم به تو کمک کنیم!! بیا با دهنت این تیکه چوب رو بگیر. من و دوستم هم دو سر چوب رو میگیریم و پرواز میکنیم!! اینطوری تو میتونی کل شهر رو ببینی!! ولی حواست باشه اصلا نباید حرف بزنی اگر نه حسابی پشیمون میشی!!\nلاک پشت واقعا هیجان زده بود. چوب رو محکم با دندون‌هاش گرفت و دو تا اردک با لاک پشتی که از چوب آویزون بود به آسمون پرواز کردن. لاک پشت از بالا به شهر نگاه کرد و حس کرد که این خیلی کار با حالیه!!\n\nدرست تو همون زمان یک کلاغ در نزدیکی اونا پرواز کرد. او از دیدن لاک پشت پرنده حسابی شگفت‌زده شد و پرسید:\nواااای… آقا لاک پشته تو پادشاه همه‌ی لاک پشت‌ها هستی که میتونی پرواز کنی؟؟\n\nلاک پشت هیجان زده شد و پاسخ داد:\nبله من هستمممممم…..!!!\n\nاوووف! بچه‌ها حتما حدس میزنید که جی شد!! لاک پشت به محض این که دهانش رو باز کرد تا جواب کلاغ رو بده، چوب از توی دهانش در اومد و از بالا به پایین پرت شد و با صدای زیادی توی برکه‌ی آب فرود اومد!!\nیکی از اردک‌ها از اون بالا فریاد زد:\nلاک پشت بیچاره!! باید یاد بگیری که وقتی دهنتو بی موقع باز میکنی و غرور برت میداری، حسابی بلا سرت میاد!!\n",
      "src": "../../../assets/images/type-1/9/Untitled-1-17.jpg"
    },
    {
      "id": 10,
      "title": "چوپان دروغگو و گرگ",
      "body": "روزی روزگاری در زمان‌های خیلی دور، پسرک چوپانی بود که تموم روز مراقب گوسفندهای اربابش بود. اون فقط باید هر روز اون جا توی مزرعه مینشست و هیچ کاری نداشت جز این که چریدن گوسفندهای ارباش رو ببینه.\nپسرک خیلی خیلی حوصله‌اش سر میرفت!! اون گاهی با سگش صحبت میکرد. بعضی وقتا هم توی نی‌لبک کوچیکش آهنگ‌های بامزه مینواخت. ولی خیلی زود از همین کارها هم خسته میشد!!\n\nیک روز، وقتی مثل همیشه در مزرعه نشسته بود و داشت گوسفندها رو نگاه میکرد، به فکرش رسید که اگه یک روز، یک گرگ به گله حمله بکنه، باید چیکار کنه؟! اربابش بهش گفته بود که اگه گرگ به گله حمله کرد، باید با داد و فریاد مردم روستا رو صدا بزنه تا بیان و کمکش کنن.\n\nسپس فکر کرد و یک نقشه کشید که به نظرش خیلی با حال میومد!! اون به دروغ و با صدای خیلی بلندی فریاد زد:\nگرگ!!! گرگ!!! آی مردم کمک کنید!!\n\nهمونطور که پسرک حدس زده بوده، اهالی روستا بدون اتلاف وقت، کارهاشون رو رها کردن و به سمت مزرعه دویدن تا به اون کمک کنند. وقتی اهالی به مزرعه رسیدن با تعجب دیدن که هیچ گرگی وجود نداره و پسرک اونا رو گول زده. پسرک ایستاده بود و قاه قاه به اهالی روستا که گول خورده بودن میخندید!!\nیکی دو روز بعد، پسرک چوپان دوباره همون حقه رو تکرار کرد و فریاد زد:\nواااای، مردم کمک کنین!! گرگ!! گرگ!!\nیک بار دیگه، اهالی روستا به کمک او دویدن، اما پسرک چوپان دوباره به اونا خندید!!\n\nپس از یک روز طولانی، گرم و آفتابی، وقتی خورشید در حال غروب بود و سایه‌های درختان جنگل روی زمین دیده میشدن، پسرک چوپان آروم نشست و با سگش صحبت کرد و بعدش خمیازه کشید. درست تو همون لحظه، یک گرگ واقعی از جنگل بیرون اومد و شروع به حمله به گله‌ی گوسفند‌ها کرد.\nپسر که خیلی ترسیده بود و به سمت روستا برگشت و فریاد زد:\nواااای کردم به دادم برسید!!! گرگ!! گرگ!!\n\nاهالی روستا صدای فریاد اون رو شنیدن؛ اماچون پسرک چوپان اونا رو چندین بار گول زده بود، این دفعه حرفش رو باور نکردن و به کمکش نرفتن!!\n\nقسمت غم انگیز ماجرا اینه که گرگ تعداد زیادی از گوسفندها رو یک لقمه‌ی چپ کرد. همونطور که احتمالا حدس میزنید، ارباب از دست پسرک خیلی خیلی عصبانی شد و بهش گفت که دیگه حق نداره توی مزرعه کار بکنه!!\nبله بچه‌های عزیزم!! عاقبت دروغ گفتن زیاد اینه که وقتی حقیقت رو هم میگید، دیگه کسی حرفتون رو باور نمیکنه!!\n",
      "src": "../../../assets/images/type-1/10/Untitled-1-15.jpg"
    },
    {
      "id": 11,
      "title": "هانسل و گرتل",
      "body": "روزی روزگاری در پایین یک دره، جنگل سرسبز و زیبایی قرار داشت. درست کنار این جنگل، یک کلبه‌ی نقلی بامزه بود. داخل این کلبه یک هیزم شکن با همسر و دو فرزندش زندگی میکردن. یک پسر به نام هانسل و یک دختر به اسم گرتل.\n\nهیزم شکن مرد بسیار فقیری بود. اون خیلی کم کار گیر میاورد و روزها رو به سختی میگذروند. اون حتی نمیتونست اونقدر درآمد داشته باشه که بتونه هر روز خانواده‌اش رو سیر بکنه. به خاطر همین اکثر شب‌ها بچه‌ها بدون شام و گرسنه میخوابیدن!!\n\nبرخلاف وضعیت بدی که داشتن، روحیه‌‌ی هانسل و گرتل خیلی خوب بود. اونا حتی یک بار هم به پدرشون غر نزدن و شکایت نکردن. اونا میفهمیدن که پدرشون چقدر اونا رو دوست داره و چقدر سخت کار میکنه تا خوشحالشون بکنه. هانسل و گرتل اصلا خجالت نمیکشیدن که پدرشون کم پول در میاره!!\n\nیک روز عصر، بعد از اینکه بچه‌ها به رختخواب رفتن، هیزم شکن کنار آتش نشست و با همسرش صحبت کرد. این زن نامادری هانسل و گرتل بود. این زن خیلی بدجنس بود و دوست داشت که هرچه سریعتر از شر هانسل و گرتل خلاص بشه!!\n\nهیزم شکن گفت:\nاوه همسر عزیزم!! من به سختی میتونم از پس خرج خودم و خودت بر بیام!! چه برسه به بچه‌ها. به نظر تو باید چیکار کنیم؟؟\nهمسرش با لبخندی شیطانی گفت:\nمن نمیدونم چی بگم!! یک راهی به ذهنم میرسه اما…\nهیزم شکن گفت:\nخواهش میکنم عزیزم!! اگر چیزی به نظرت میرسه حتما به من بگو!!\nهمسرش گفت:\nفردا صبح من بچه‌ها رو به اعماق جنگل میبرم و اون‌ها رو اونجا رها میکنم. این بچه‌ها توی جنگل گم میشن و از سر راه ما میرن کنار!! من و تو هم از این فقر وحشتناک نجات پیدا میکنیم!!\n\nهیزم شکن با وحشت فریاد زد:\nبچه‌های خودمو ول کنم توی جنگل؟ دیوونه شدی؟؟ من هیچوقت همچین کاری نمیکنم!!\n\nزن بدجنس پاسخ داد:\nتو خیلی نادونی!! اینجوری هممون از گرسنگی هلاک میشیم!! بهتره به جای چوب بریدن برای مردم، بری و برای خودمون قبر بسازی چون هممون قراره از گرسنگی بمیریم!!\nهیزم شکن چیزی نگفت و با ناراحتی سکوت کرد!!\n\nهانسل و گرتل که از گرسنگی نتونسته بودن بخوابن، تموم حرف‌های نامادری و پدرشون رو شنیده بودن. اونا حسابی وحشت کرده بودن که قراره پدرشون اونا رو توی جنگل رها بکنه!!\n\nگرتل در حالی که اشکش رو پاک میکرد با گریه زمزمه کرد:\nهانسل! ما الان باید چیکار بکنیم؟؟ چه بلایی قراره سرمون بیاد؟؟\nهانسل به آرومی جواب داد:\nگرتل گریه نکن!! من دقیقا میدونم که باید چیکار بکنیم!!\n\nاونا بی حرکت دراز کشیدن و صبر کردن تا پدرشون و نامادری بخوابن!!\n\nبه محض این که همه جا ساکت شد، هانسل کتش رو پوشید و به حیاط پشتی رفت. شب قشنگی بود و ماه نقره‌ای توی آسمون میدرخشید!!\n\nهانسل با دقت به اطراف نگاه کرد. سپس بدون معطلی شروع کرد و سنگریزه‌های سفید توی باغچه رو برداشت و توی جیبش ریخت. اونقدر سنگ ریزه جمع کرد تا دو تا جیبش کامل پر شدن. بعد از اون هانسل دوباره به تخت خواب برگشت.\n\nصبح روز بعد، صدای در اتاق هانسل و گرتل بلند شد!!\n\nنامادری فریاد زد:\nبلند شید دو تا بچه‌‌ی تنبل بی خاصیت!! باید با هم بریم جنگل و برای آتش، هیزم جمع کنیم!! زود باشید ببینم!!\nهانسل و گرتل بلند شدن. نامادری تکه ای نان به گرتل داد و گفت:\nاینو برای ناهارتون گذاشتم!! این برای هر دوتای شماست و کل روز فقط همین گیرتون میاد!! پس حواستون باشه که اونو کم کم بخورید!!\nگرتل نان رو گرفت و با هانسل و نامادری به سمت جنگل حرکت کردن.\n\nبه نظر میرسید که هانسل مشغول کاریه!! هر چند قدم که جلو میرفتن، هانسل برمیگشت و به پشت سرش نگاه میکرد. این رفتار عجیب توجه نامادری رو جلب کرد!!\n\nنامادری که به وضوح عصبانی بود، با داد و بیداد گفت:\nپسر حواس پرت!! چرا هی برمیگردی و پشت سرتو نگاه میکنی؟؟\nهانسل گفت:\nهیچی!! من یک گربه دیدم و میخوام ببینم که اون هنوز دنبال ما میاد یا نه!!!\nنامادری با تندی گفت:\nزود باش و حواستو جمع کن!! ما برای کارای کودکانه اصلا وقت نداریم!!\nهانسل داشت دروغ می گفت. اون هیچ گربه‌ای ندیده بود. اون به عقب نگاه میکرد تا سنگریزه‌هایی که شب قبل با دقت از حیاط جمع کرده بود رو دونه دونه پشت سرش روی زمین بریزه!!\n\nاونا همینطور به راه رفتن ادامه دادن. پس از مدت زیادی اونا به یک زمین صاف رسیدن!!\n\nنامادری گفت:\nبچه‌ها کمی چوب جمع کنید تا من براتون آتش درست کنم!! هوا خیلی سرده و شما هم حتما خیلی خسته شدید!!\nهانسل و گرتل چوب‌ها رو جمع کردن.\n\nپس ازدرست کردن آتش نامادری گفت:\n\nبچه‌ها همین جا بشینید و تکون نخورید. من و پدرتون وقتی کارمون تموم شد میایم دنبالتون!!\nسپس بدون اینکه حتی یک لحظه صبر بکنه، سریع از اون جا دور شد!!\nهانسل و گرتل نشسته بودن و کنار آتش تکه نان کوچیکشون رو میخوردن. نان در جیب گرتل بیات شده بود اما اونا اونقدر گرسنه بودن که اصلا متوجه نشدن. اونا بعد از اینکه نانشون رو خوردن، به خواب خیلی عمیقی فرو رفتن. اونا اونقدر عمیق خوابیده بودن که متوجه گذز زمان نشدن!!\nچند ساعت گذشت که ناگهان گرتل با ترس از خواب بیدار شد.\n\nاون فریاد زد:\nاوه هوا تاریک شده!! هیچ خبری هم از پدر و نامادری نیست!! من خیلی میترسم هانسل. ما باید چیکار کنیم؟؟\nهانسل گفت:\nنترس خواهر عزیزم. من یک نقشه‌ی زیرکانه کشیدم که با خیال راحت و خیلی سریع ما رو به خونه میرسونه!!\nماه کامل در آسمون شب میدرخشید.\n\nهانسل به جلو اشاره کرد و گفت:\nاینا رو میبینی؟\nگرتل به جاده‌ی روبرو نگاهی انداخت. ناگهان دید که سنگریزه‌هایی که هانسل روی زمین ریخته، در تاریکی برق میزنن!!\n\nگرتل با هیجان فریاد زد:\nعالیه! تو سنگریزه‌ها رو گذاشتی تا ما رو به خانه راهنمایی کنی. وای تو برادر خیلی باهوشی هستی!!\n\nهانسل لبخند زد.\n\nاونا تمام شب رو دست در دست هم راه رفتن و درست قبل از طلوع روز بعد به خانه رسیدن. نامادری از اینکه دید اونا سالم به خانه برگشتن خیلی عصبانی بود. چون نقشه‌ی شیطانیش شکست خورده بود!!\n\nسال بعد هم گذشت و هیچ تغییری توی وضعیت پیش نیومد!! در واقع درست همونطور که نامادری پیش بینی کرده بود، وضعیت اونا خیلی هم بدتر شده بود. الان اونقدر فقیر شده بودن که فقط نصف قرص نان توی انباری داشتن!!\n\nنامادری با خودش فکر کرد:\nاینطوری نمیشه!! من حتما باید یک کاری بکنم!!\nاون شب، بعد از این که همه در رختخواب به خواب فرو رفتن، نامادری بیدار موند تا نقشه‌ی شیطانی خودش رو عملی بکنه!!\n\nاون گفت:\nمن این کار رو انجام میدم!! این دفعه اونا رو به عمیق‌ترین نقطه‌ی جنگل میبرم!! دقیقا میدونم که کجا باید برم!! اونا هرگز راه خونه رو پیدا نمیکنن و توی جنگل هلاک میشن. اینجوری منم میتونم با آرامش زندگی کنم!!\n\nاین بار هم هانسل و گرتل از گرسنگی خوابشون نبرده بود و همه چیز رو شنیده بودن!! این بار هم مثل دفعه‌ی قبل، هانسل صبر کرد تا نامادری به خواب بره و بعد به سمت در خانه رفت. ولی در کمال ناباوری دید که نامادری بدجنس در رو قفل کرده!!\n\nهانسل بدون حتی یک سنگ ریزه در جیبش، به تخت برگشت!! هانسل اونقدر ترسیده بود که قلبش خیلی تند میتپید!!\n\nصبح زود، نامادری وارد اتاق خواب اونا شد، بچه ها را از رختخواب بیرون آورد و فریاد زد:\nفوراً لباس بپوشید، تنبل های کوچولو!!\n\nوقتی لباس پوشیدن، نامادری تکه‌ای نان به هر کدام داد و اونا با هم به سمت جنگل حرکت کردن. هانسل تکه نانش را در جیبش گذاشت.\nهمونطور که راه می رفتن، اون هر چند وقت یک بار توقف می کرد، نان رو توی دستش خرد میکرد و کمی خرده نان روی زمین میریخت!! دقیقا مثل همون کاری که با سنگ ریزه‌ها انجام داده بود!!\n\nاونا مدتی به پیاده روی ادامه دادن. همونطور که راه میرفتن، مسیر باریک میشد و درختان بزرگتر میشدن. خیلی بزرگتر. در واقع درختان اونقدر انبوه و بزرگ بودن که هانسل و گرتل به سختی میتونستن جلوی پاشون رو ببینن.\nالان دیگه هانسل و گرتل مطمئن بودن که تا حالا به این حد به اعماق جنگل نیومدن. اونا خیلی ترسیده بودن!!\nخیلی زود اونا به یک کوچه‌ی باریک رسیدن!!\nنامادری گفت:\nبچه‌ها کمی چوب جمع کنید تا من براتون آتش درست کنم!! هوا خیلی سرده و شما هم حتما خیلی خسته شدید!!\nهانسل و گرتل همونطور که نامادری گفته بود، هیزم جمع کردن. نامادری برای اونا آتش درست کرد!!\nاون با لبخندی شوم گفت:\nاینجا استراحت کنید بچه های عزیزم. من میرم که به پدرتون توی کارها کمک کنم. شما نانتون رو بخورید و همینجا کمی دراز بکشید و استراحت کنید. من و پدرتون، عصر که کارها تموم شد، میایم دنبالتون!!\n\nقبل از اینکه هانسل یا گرتل بتونن بهش پاسخ بدن، نامادری بدجنس از اونجا دور شده بود!!\n\nاونا مدتی همون جا نشستن. سپس گرتل نان خودش رو از جیبش بیرون آورد و نیمی از اون رو به هانسل تقدیم کرد.\n\nگرتل گفت:\nداداش عزیزم، بیا اینو با هم نصف کنیم. چون تو نان خودتو توی راه پخش کردی که بهمون کمک کنی!!\nنان را با هم در مقابل آتش گرم خوردن و سپس خوابیدن. ساعت‌های زیادی گذشت. و هوا تاریک شد.\n\nناگهان گرتل با ترس از خواب پرید و گفت:\n\nهانسل هوا خیلی تاریکه!! من واقعا میترسم!!\nهانسل گفت:\nاصلا نترس گرتل. خرده نان‌ها حتما راه رو به ما نشون میدن. ما فقط باید صبر کنیم تا ماه بیرون بیاد و بعد حرکت کنیم!!\nماه بیرون اومد و مسیر روشن شد. اما در کمال تعجب اونا هیچ خرده نانی پیدا نکردن. میدونید چرا؟؟ چون هانسل و گرتل نفهمیده بودن که یک سنجاب کوچول داشته اونا رو تعقیب میکرده!! هر وقت که هانسل خرده نان رو روی زمین مینداخته، سنجاب ناقلا اون رو برمیداشته و میخورده!!\n\n\nگرتل فریاد زد:\nما حتما میمیریم هانسل!!\nهانسل در حالی که خواهرش رو به آرامی بغل میکرد گفت:\nآروم باش خواهر عزیزم!! من مطمئنم که ما میتونیم بدون خرده نان هم راه خودمون رو پیدا کنیم و به خانه برگردیم!!\nدرسته که هانسل خیلی مطمئن به نظر میرسید!! اما در واقع اینطور نبود!! اون هم دقیقا به اندازه‌ی گرتل ترسیده بود ولی برای این که خواهرش نگران نشه و آروم باشه، ترسش رو قایم کرد!!\nاونا در تاریکی شروع به حرکت کردن!!\n\nدو شب و دو روز گذشت، اما نتونستن از جنگل بیرون بیان. اونا که الان دیگه سرگردان، گرسنه و خسته بودن، فهمیدن که هر روز دارن بیشتر و بیشتر در اعماق جنگل فرو میرن!! ولی ناگهان گرتل با خوشحالی فریاد زد:\n\nمن دارم یه چیزی میبینم!!\nهانسل پاسخ داد:\nهورا!! این یک کلبه‌ است!!\n\nناگهان اونا حس کردن که یک بمب انرژی درونشون منفجر شد. هانسل و گرتل با تموم سرعتی که میتونستن به سمت خانه دویدن!!\nوقتی اونا به خانه نزدیک شدن، گرتل از هیجان فریاد بلندی کشید. چون خانه‌ای که اونجا بود اصلا یک خانه‌ی معمولی نبود!! کاملا برعکس!!\n\nاون یک خانه بود که همش از نان زنجبیلی شیرین و خامه‌ی شیرینی ساخته شده بود!! و تازه با بهترین کیک‌ها، تارت‌ها و نون قندی‌ها هم تزئین شده یود!!\n\nهانسل زمزمه کرد:\nبیا اینجا توقف کنیم و یک مدت برای خودمون جشن بگیریم!!\nگرتل سریع به خانه نگاه کرد و سرش رو تکون داد. سپس مشت‌هاش رو پر از کیک و شکلات کرد!!\nناگهان یک صدای آروم و ترسناک از پشت در خانه به گوش رسید!!\n\n\nصدا به آرومی گفت:\nکی جرات کرده و داره خانه‌ی منو میخوره؟؟\nهانسل پاسخ داد:\nهیچکس!! این فقط صدای باده!!\nدر با صدای بلندی باز شد و یک پیرزن از داخل خانه پیدا شد. نگاه کردن به قیافه‌ی پیرزن خیلی خیلی ترسناک بود . پوستش رنگ سبز درخشانی داشت. دماغش شبیه یک قلاب بزرگ بود و روی اون کلی جوش بزرگ وجود داشت!!\n\nبچه ها از ترس یخ زده بودن.\n\nپیرزن گفت:\nبچه‌های عزیزم!! لطفا بیایید نزدیکتر!! من چشم‌هام خیلی ضعیفه و نمیتونم از این فاصله شما رو ببینم!! میخواید چند روزی مهمون من باشید؟؟\n\nاون همونطور که حرف میزد، یقه‌ی لباس هانسل و گرتل رو گرفت و اونا رو از زمین بلند کرد. اون خواهر و برادر بیچاره رو برد و پشت میز داخل خونه گذاشت!!\nجلوی اونا پر بود از ساندیچ‌ها، نون‌های روغنی خوشمزه، پنکیک، میوه و آجیل‌های لذیذ!!\nپیرزن گفت:\nپس منتظر چی هستین؟؟ از خودتون پذیرایی کنین!!\nهانسل و گرتل مشغول خوردن شدن!!\n\nوقتی شکمشون حسابی پر شد، پیرزن هانسل و گرتل رو به اتاقی زیبا با دو تخت کوچک با پرده‌های سفید برد!! اونا دراز کشیدن، چشمانشون رو بستن و لحظاتی بعد از اینکه سرشون رو روی بالش‌های نرم و ابریشمی گذاشتن، به خواب عمیقی فرو رفتن!!\n\nولی همه‌ی این‌ها نقشه‌ی زشت و شیطانی پیرزن بود!! در واقع اون اصلاً یک خانم نبود. اون شرورترین جادوگر توی جنگل بود و خونش رو با شیرینی و شکلات تزئین کرده بود تا بتونه بچه‌ها رو به دام بندازه!!\n\nاون وقتی بچه‌ها رو به دام مینداخت، اونقدر به اونا غذا میداد تا حسابی چاق و چله بشن. بعد اونا رو توی روز عید داخل تنور میپخت و یک لقمه‌ی چپ میکرد!!\n\nاوایل صبح روز بعد، جادوگر وارد اتاق خواب بچه‌ها شد و در حالی که اونا خواب بودن، بالای سر اونا ایستاد!! اون روی تخت خم شد و در حالی که صورت هانسل رو بو میکرد، با خودش زمزمه کرد:\nآه، بله. این یکی برای روز عید خیلی عالی و مناسبه. آره. فقط باید یکم چاق بشه تا خوشمزه و لذیذ بشه!!\n\nجادوگر نمیتونست صورت هانسل رو ببینه چون چشم‌هاش خیلی ضعیف بودن، اما با حس بویایی فوق‌العاده‌اش فورا فهمید که اون یک پسره و خیلی هم گوشت خوشمزه‌ای داره!!\n\nناگهان پیرزن هانسل رو با دو دستش گرفت و داخل قفس کوچکی انداخت و در قفس رو با قفل خیلی بزرگی بست!!\n\nهانسل از ترس فریاد وحشتناکی کشید، اما دیگه خیلی دیر شده بود. قفس تقریباً به اندازه‌ی یک جعبه‌ی کوچک بود بود که از چهار طرف با میله های آهنی ضخیم، محکم شده بود!!\n\nهانسل اصلا هیچ راه فراری نداشت!!\n\nبعد از این جادوگر به اتاق برگشت و فریاد زد:\nدختر بدبخت تنبل زود بیدار شو!! تو باید بری و از چاه برای من آب بیاری تا من بتونم برای داداشت غذاهای خوشمزه بپزم و تا روز عید حسابی چاق و چله‌اش کنم!!\n\nگرتل فریاد زد:\nهانسل!! هانسل!! تو کجایی؟؟\n\nجادوگر پاسخ داد:\nاون اصلا نمیتونه صدای تو رو بشنوه!! من اونو توی یک قفس پشت خانه گذاشتم!!! حالا زود باش و برو برای من از چاه آب بیار دختر تنبل!!\nاز اون روز به بعد، جادوگر هر روز سه وعده‌ غذایی لذیذ برای هانسل میپخت و به اون میداد. در حالی که گرتل که حالا خدمتکار جادوگر پیر شده بود، باید خودش رو با خرده کیک‌ها و نان‌های بیات سیر میکرد!!\n\nهر روز صبح جادوگر به قفس می رفت و میگفت:\n\nهانسل، انگشتتو به من بده که ببینم به اندازه‌‌ی کافی چاق شدی یا نه؟؟\nاما هانسل خیلی باهوش‌تر از این حرفا بود!! اون میدونست که جادوگر چشم‌های خیلی ضعیفی داره. برای همین یک استخوان مرغ نازک را از یکی از غذاها برداشت و به جای انگشتش، هر روز اون استخوان رو پیرزن جادوگر نشون میداد!!\n\nهفته های زیادی گذشت و جادوگر بی تاب و بی قرار شد. اون به اندازه‌ی کافی برای روز عید خودش صبر کرده بود و دیگه نمیتونست بیشتر از این صبر کنه.\n\nاون گفت:\nدیگه وقتش رسیده. من امروز جشن خودم رو بر پا میکنم. برو، گرتل و برای من اندازه‌ی یک دیگ پر آب بیار تا بتونم برادرت رو توی اون بجوشونم!!\n\nگرتل شروع کرد به هق هق کرد و اشک‌های درشتش روی گونه‌اش جاری شد!!\n\nجادوگر گفت:\nهق هق تو بیخودی و بی فایدست دختر کوچولو. هیچکس نمیتونه صدای تو رو از این عمق جنگل بشنوه!!\n\nمتاسفانه حق با جادوگر بود و گرتل با ناراحتی حرف اونو اطاعت کرد!!\nوقتی گرتل از چاه برگشت، جادوگر مشغول ورز دادن خمیر بود. اون رو به گرتل کرد و گفت:\nتنور رو گرم کردم. کمی نان میپزیم و صبر میکنیم تا تنور به اندازه‌ی کافی گرم بشه!! برو ببین تنور داغ شده یا نه.\n\nاما گرتل اصلا گول نخورد. اون میدونست که جادوگر میخواد اون بره و تنور رو چک کنه تا بتونه اونو بندازه توی تنور و بپزه و بخوره!! بنابراین با زیرکی جواب داد:\nاما جادوگر، من که نمیدونم چطور در تنور رو باز کنم!!\nجادوگر در تنور رو برای گرتل باز کرد.\nگرتل دوباره گفت:\n\nاما جادوگر، من که بلد نیستم چجوری باید تنور رو چک کنم!!\n\nجادوگر سرش رو داخل تنور برد تا به گرتل نشون بده که چطوری باید این کار رو انجام بده؛ اما، توی همین لحظه گرتل حمله ور شد. اون به جلو پرید و جادوگر رو با تمام قدرت به داخل تنور داغ هل داد. سپس اون به سرعت در تنور رو به هم کوبید و اون رو محکم قفل کرد!!\n\nگرتل کلیدهای جادوگر رو برداشت و با عجله به سمت قفس رفت و با فریاد در رو باز کرد و گفت:\n\nهانسل، هانسل!! ما آزاد شدیم!! جادوگر بدجنس شرور مرده!!\nهانسل با خوشحالی از قفس بیرون پرید و محکم خواهرش رو بغل کرد و اونا از خوشحالی گریه کردن!!\n\nهانسل گفت:\nزود باش خواهر کوچولو!! بیا زود از اینجا بریم!!\nگرتل گفت:\nصبر کن. بیا صندوقچه‌ی جواهرات پیرزن رو از توی اتاق خوابش برداریم!!\nبچه‌ها جیب‌هاشون رو با جواهرات گرون قیمت جادوگر پر کردن و بعد دوباره به سمت جنگل جادویی حرکت کردن!!\n\nروزها راه رفتنن و راه رفتن!! یک روز ناگهان اطرافشون پر از نور شد و راه رو پیدا کردن!! اوه بله!! هانسل و گرتل صحیح و سالم به خونه رسیده بودن!!\n\nپدرشون برای اینکه بچه‌هاش رو سالم و سلامت میدید، اشک شوق از چشمانش سرازیر بود!!\n\nهانسل گفت:\nببین، پدر! ما الان ثروتمندیم!!\nو بعد با خوشحالی جواهرات رو از جیبش بیرون آورد!!\n\nگرتل بسیار آهسته و با احتیاط به اطراف اتاق نگاه کرد و در نهایت گفت:\nنامادری بدجنس کجاست؟؟\nهیزم شکن پاسخ داد:\nبچه‌های عزیزم!!! اون ما رو ترک کرده و دیگه هیچوقت برنمیگرده!!\nاز همون لحظه هیزم شکن و هانسل و گرتل گذشته رو فراموش کردن و زندگی شاد و مرفهی رو در کنار هم شروع کردن!!! هانسل و گرتل از اون روز به بعد دیگه لب به هیچ شیرینی و شکلاتی نزدن!!\n",
      "src": "../../../assets/images/type-1/11/Untitled-1-14.jpg"
    },
    {
      "id": 12,
      "title": "خرگوش و لاک پشت",
      "body": "روزی روزگاری در یک جنگل زیبا، یک خرگوش خاکستری بامزه زندگی می‌کرد. خرگوش قصه‌ی ما یک ذره نامهربون بود و دوستش لاک پشت رو به خاطر این که مثل خودش سریع نبود و خیلی آهسته راه میرفت، مسخره میکرد!!\n\nخرگوش همیشه با خنده به لاک پشت میگفت:\nتو با این سرعتت اصلا به جایی هم میرسی؟؟!!\nلاک پشت هم با متانت جواب میداد:\nاوهوم معلومه!! من خیلی زودتر از اونچه تو فکر میکنی به مقصد میرسم. اصلا میدونی چیه؟؟ بیا یک مسابقه برگزار کنیم و ببینیم که کی واقعا برنده میشه!!\n\nخرگوش با خودش فکر کرد که این خیلی سرگرم کننده و باحاله!! اون خودش رو تصور کرد که توی مسابقه کیلومترها جلوتر از لاک پشت میدوه و از خوشحالی قهقهه زد!!\nخرگوش با شادی گفت:\nباشه. اگه تو آماده‌ای حتما اینکارو میکنیم!!\nاونا دوست خوبشون روباه رو به عنوان داور انتخاب کردن. روباه با صدای بلند گفت:\nسه، دو، یک… حرکت\nخرگوش خیلی سریع جلوتر رفت و به سرعت دور شد. در حالی که لاک پشت به آرومی روی پاهای کوچکش میخزید و لاک سنگینش رو روی پشتش حمل می کرد.\n\nخرگوش می‌دونست که لاک‌پشت فاصله بسیار زیادی باهاش داره و خیلی طول میکشه تا بهش برسه؛ بنابراین با خودش فکر کرد که کمی بخوابه تا لاک پشت بهش برسه. خرگوش با خودش تصور میکرد که این کارش باعث میشه لاک پشت بیشتر خجالت زده بشه!بعدش اون میتونه دوباره سریع شروع بکنه و به خط پایان برسه!!\n\nدر همین موقع، لاک پشت به آرومی و پیوسته به حرکت خود ادامه میداد و با گذشت زمان، از نقطه ای که خرگوش در اونجا به خواب عمیقی فرو رفته بود عبور کرد.\nلاک پشت فقط به راه خود ادامه میداد و به هیچ چیزی دیگه‌ای توجه نمیکرد تا اینکه خیلی به خط پایان نزدیک شد. خرگوش ناگهان از خواب بیدار شد و تا اونجا که می تونست تند و سریع دوید اما خیلی دیر شده بود. لاک پشت از خط گذشت و برنده اعلام شد!!\nروباه عاقل که این صحنه رو تماشا میکرد به خرگوش گفت:\nحالا فهمیدی؟؟ همیشه کسی که سریعنره برنده نمیشه!! اونی برنده میشه که پیوسته به راهش ادامه میده و دیگرانو دست کم نمیگیره!!!\n",
      "src": "../../../assets/images/type-1/12/Untitled-1-8.jpg"
    },
    {
      "id": 13,
      "title": "روباه و لک لک",
      "body": "روزی روزگاری، یک روباه زندگی می‌کرد که رفتار خیلی خوبی نداشت. یک لک لک در نزدیکی خانه‌ی روباه زندگی می‌کرد. روباه همیشه لک لک بیچاره رو به خاطر چهره‌اش و پاهای بلندش مسخره میکرد!!\nیک روز روباه نقشه‌ای کشید که بتونه کاری بکنه تا لک‌لک حسابی ناراحت و خجالت زده بشه. اون رفت پیش لک‌لک و گفت:\n\nاوه لک لک جون، دوست عزیزم! آیا افتخار میدی که امشب شامت رو با من بخوری؟؟؟\nروباه با خودش لبخند زد و داشت به نقشه‌ی بی ادبانه‌اش فکر میکرد. لک لک کمی تعجب کرد اما خیلی خوشحال شد. اون دعوت روباه رو قبول کرد و موقع شام به خونه‌ی روباه رفت. لک لک واقعا گرسنه بود و آماده بود که کلی غذا بخوره!!\n\nروباه با کلی قشقرق و سر و صدا، یک ظرف سوپ سر میز آورد. ولی کاسه‌ی سوپ خیلی کم عمق بود. لک لک بیچاره فقط میتونست سر نوکش رو داخل کاسه ببره!! اون اصلا یک قطره از سوپ رو هم نتونست بخوره!!!\n\nروباه با خیال راحت از کاسه‌ی سوپش سر میکشید و با اشتها میگفت:\nعجب سوپ خوشمزه‌ای!!! من واقعا دارم از طعم این سوپ لذت میبرم!!\n\nلک لک کمی از رفتار روباه ناراحت شد. لک لک بیچاره با این که خیلی گرسنه بود، ولی اصلا از اون افرادی نبود که سریع کنترل خودشون رو از دست میدن و عصبانی میشن!!\nبنابراین، اون با مهربانی از دعوت روباه تشکر کرد و از اون پرسید:\nآیا من میتونم برای جبران زحماتت، فردا شب تو رو برای شام دعوت کنم؟\nفرا شب ، روباه به موقع به خانه‌ی لک لک رسید و منتظر نشست تا غذا آماده بشه. لک لک از آشپزخونه بیرون اومد. ناگهان بوی خوش ماهی کبابی توی فضا پخش شد. آب از لب و لوچه‌ی روباه راه افتاده بود!!\nولی چه فایده!!! لک لک ماهی‌ها رو توی گلدونای بلندی گذاشته بود که تازه خیلی هم باریک بودن!!!\n\nلک لک به راحتی نوک بلند خودش رو داخل گلدون برد و با لذت شروع به خوردن کرد. ولی تنها کاری که روباه می‌تونست انجام بده این بود که به گلدون خیره شود وفقط از بوی ماهی کباب لذت ببره. اون واقعاً از این کار عصبانی شد، اما لک لک بلند شد و با مهربونی گفت:\nآه، روباه عزیز!!! باید یاد بگیری با مردم همونجوری رفتار کنی که دوست داری باهات رفتار کنن!! مگه نه؟\n",
      "src": "../../../assets/images/type-1/13/Untitled-1-5.jpg"
    },
    {
      "id": 14,
      "title": " راپونزل موبلند",
      "body": "روزی روزگاری، روی تپه ای در حومه‌ی شهر، چوبی وجود داشت. کنار چوب کلبه‌ی سنگی کوچکی بود. این کلبه با یک حصار چوبی خاکستری محاصره شده بود. درون این کلبه زن و شوهری زندگی می‌کردند.\nزن و مرد تنها یک آرزو داشتند. آن‌ها آرزو داشتن که یک دختر زیبا داشته باشن که ازش مراقبت کنن و اونو بزرگ کنن. اونامطمئن بودن که پدر و مادری فوق العاده خواهند شد.\nطبقه‌ی بالا، پشت کلبه، یک پنجره بود.\nپنجره رو به منظره‌ای زیبا از باغی بزرگ باز میشد. داخل باغ پر از گیاه زیبایی به نام راپونزل بود که برگه‌های سبز بزرگ و خیلی قشنگی داشت که بسیار هم خوشمزه بود.\n\nباغ با دیواری بلند احاطه شده بود و متعلق به شرورترین و قدرتمندترین جادوگر تاریخ بود.\nهیچکس جرات نمیکرد که حتی یک انگشتش را داخل باغ جادوگر بگذارد.\nیک روز زن از پنجره‌ی بالای کلبه به راپونزل‌ها نگاه کرد. به نظر می رسید که برگ های سبز پرپشت و گل های بنفش اونو محو خودشون میکردن. انگار اون با یک طلسم جادو شده بود.\nناگهان زن بیحال شد و رنگش پرید.\n\nاو به شوهرش گفت:\nمن حتما باید یدونه از اون گیاهای راپونزل داشته باشم، اگر نه میمیرم!!\nمرد که به خوبی از خطرات موجود در باغ آگاه بود، به همسرش گفت:\nنترس، عشق من. من تا غروب منتظر میمونم و بعدش به باغ میرم، از دیوار بالا میپرم و با تمام سرعت یک راپونزل میدزدم و برای تو میارم!!\n\nمرد وفادار به قول خودش عمل کرد و هنگامی که هوا گرگ و میش بود، به راه افتاد. از دیوار باغ رد شد، با عجله مشتی راپونزل از باغچه کند و به کلبه بازگشت و با خوشحالی آن‌ها را به همسرش داد.\n\nزن در حالی که برگ‌های راپونزل رو میبلعید، فریاد زد:\nاوه، طعمش خیلی خوبه!! من باید بیشتر از این گیاه بخورم اگرنه حتما میمیرم. خواهش می کنم، شوهر عزیزم، به باغ برگرد و فردا یه عالمه از این گیاه برای من بیار!!!\n\nمرد چون عاشقانه همسرش رو دوست داشت، عصر روز بعد به باغ بازگشت. این بار پس از بالا رفتن از دیوار باغ ناگهان با جادوگر شریر روبرو شد و از ترس زبانش بند آمد. احساس کرد که عرق سردی روی پیشانی‌اش نشت!!\n\n\nجادوگر که از عصبانیت قرمز شده بود گفت:\nچطور جرات میکنی وارد باغ من بشی و راپونزل گرانبهای منو بدزدی؟؟ تو حتما برای این کارت مجازات میشی!!\nمرد فریاد زد:\nصبر کن! اینا برای همسرمه. اون رنگ پریده و ضعیف شده و میگه که اگر راپونزل شما را نخوره حتما میمیره. این تنها چیزیه که میتونه اونو شفا بده. لطفا به من رحم کن، جادوگر!\n\nجادوگر سکوت کرد. سپس دلش به رحم آمد و گفت:\n\nخیلی خب مرد. من چیزی که تو درخواست میکنی رو بهت میدم. اما یک شرط داره. تو باید دختری رو که همسرت به دنیا میاره به من بدی!!\n\nمرد که ترسیده بود و چاره‌ی دیگه‌ای نداشت، شرط جادوگر رو قبول کرد.\n\nمدتی بعد، همسر مرد باردار شد و یک دختر زیبا به دنیا آورد. نوزاد هنوز اولین نفس خود را نکشیده بود که جادوگر با صدای بلندی ظاهر شد و گفت:\n\nشما راپونزل منو دزدیدید و اونو خوردبد! شما باید بهای این کارتونو بدید. این دختر الان مال منه!!!\nجادوگر وحشیانه حمله کرد، نوزاد رو قاپید و در یک چشم به هم زدن ناپدید شد.\n\nاز اون روز به بعد دختر بچه به راپونزل معروف شد. همونطور که راپونزل بزرگتر شد، جادوگر شریر اون رو به اعماق جنگل برد و در یک برج حبس کرد. این برج، یک برج معمولی نبود.\nارتفاع این برج به اندازه‌ی یک ساختمان بیست طبقه بود. یک اتاق تک نفره بالای برج وجود داشت که فقط یک پنجره کوچک داشت. نه دری در برج بود و نه راه پله‌ای. تنها راه ورود یا خروج همان پنجره‌ی کوچک بود.\n\nوقتی جادوگر میخواست بیاد داخل، زیر پنجره می‌ایستاد و فریاد میزد:\n\nراپونزل، راپونزل، موهات رو بنداز پایین.\n\nموهای راپونزل مثل طلای گرانبها، طلایی بود و خیلی بلند بود.\nراپونزل وقتی صدای جادوگر رو میشنید، موهای درخشانش رو بیست طبقه روی زمین رها میکرد تا جادوگر از آن بالا بیاید.\nسال‌ها گذشت.\nیک روز، پسر پادشاهی از جنگل عبور میکرد که ناگهان به برج رسید. او صدای آهنگی رو شنید که انگار توسط یک فرشته خونده میشد!!!\nاین صدای راپونزل بود که از تنهایی، در اتاق کوچکش آواز میخواند!!\n\nپسر پادشاه میخواست از برج بالا بره و با خانمی که صاحب این صدای دلربا بود، آشنا بشه. اما نه دری پیدا کرد و نه پله ای که از برج بالا بره.\nافسوس.\nاو با ناراحتی به خانه رفت.\nدر روزهای بعد، پسر پادشاه نمیتونست به چیزی جز صدای جذاب راپونزل فکر کنه.\nاون تصمیم گرفت هر روز به جنگل برگرده و به اون گوش بده!!\nیک روز پسر پادشاه، وقتی در جنگل داشت به صدای راپونزل گوش میدا، جادوگر رو دید که به برج نزدیک میشه و فریاد میزنه:\n\nراپونزل، راپونزل، موهات رو بنداز پایین!!\n\nراپونزل موهایش را رها کرد و جادوگر از آن بالا رفت.\n\nپسر پادشاه با خودش فکر کرد:\nخودشه!! این راه وروده! فردا برمیگردم و خودم رو جای جادوگر جا میزنم و با اون خانم با صدای شیرین ملاقات خواهم کرد و ازش تقاضای ازدواج میکنم!!\n\nروز بعد پسر پادشاه برگشت، به برج رفت و فریاد زد:\n\nراپونزل، راپونزل، موهات رو بنداز پایین!!\n\nبلافاصله راپونزل موهاش رو از پنجره پایین انداخت و پسر پادشاه از آن بالا رفت.\n\nهمانطور که می تونید تصور کنید، راپونزل با دیدن مردی که وارد اتاقش شد، خیلی شوکه شد. او تا به حال هیچ مردی را ندیده بود.\nپسر پادشاه وقتی داستان شنیدن صدای دلربای راپونزل در جنگل را تعریف کرد، خیال راپونزل کاملا راحت شد!!\n\nپسر پادشاه پرسید:\nآیا افتخار میدی که با من ازدواج کنی؟؟\nراپونزل گفت:\nمن با کمال میل با شما ازدواج میکنم. اما من نمی تونم پایین بیام. هر بار که برای دیدن من میاید، یک توده ابریشم همراهتون بیارید. از اون برای بافتن نردبان استفاده خواهم کرد. وقتی نردبان آماده شد، از اون پایین میام و می‌تونیم با اسب تو از اینجا دور بشیم.\n\nپسر پادشاه پذیرفت که هر شب به دیدن راپونزل بیاد. به این ترتیب او می‌تونست از جادوگر که روزها به برج میومد، در امان بمونه.\nجادوگر هیچ اطلاعی از پسر پادشاه نداشت تا اینکه یک روز راپونزل با بی دقتی راز خودش رو لو داد. راپونزل از دهانش پرید و گفت:\n\nجادوگر، چطوریه که پسر پادشاه تو یه چشم به هم زدن از موهای من بالا میاد ولی برای تو اینقدر طول میکشه؟\n\nجادوگر فریاد زد:\nچی گفتی؟”تو فقط مال منی! آه، چقدر مرا فریب دادی راپونزل… به خاطر این کارت عذاب زیادی خواهش کشید!!\n\nجادوگر به سرعت موهای راپونزل رو گرفت ویک قیچی از کیفش بیرون آورد…\nموهای راپونزل در یک چشم به هم زدن چیده شدن و روی زمین ریختن!!!\nراپونزل فریاد بلندی کشید و بعد شروع کرد به گریه کردن.\nجادوگر فریاد زد: “\nمن تو رو به صحرا میفرستم که بقیه‌ی عمرت رو بدر تنهایی و بدبختی بگذرونی!!\nسپس، با یک بشکن انگشتان بلند جادوگر، راپونزل از اتاق ناپدید شد.\nآن شب، پسر پادشاه به سمت برج رفت و فریاد زد:\n\nراپونزل، راپونزل، موهات رو بنداز پایین!!\n\nبلافاصله از پنجره ریختن پایین، اما این بار جادوگر بود که موهای طلایی و بلند راپونزل رو در دست داشت. پسر پادشاه بالا رفت. او انتظار دیدن راپونزل مهربون رو داشت اما این بار با نگاه زهرآگین جادوگر روبرو شد.\nجادوگر با تمسخر گفت:\nراپونزل عزیزت،به خاطر تو از اینجا رفته تو دیگه هرگز اونو نمیبینی!!\nپسر پادشاه که از شنیدن این خبر، خیلی ناراحت شده بود، عقب عقب رفت و ناگهان از پنجره به پایین افتاد!\n\nاون به سختی جان سالم به در برد، ولی خاری در چشمش فرو رفت و اونو کور کرد!!\nپسر پادشاه که حالا نابینا شده بود، در تاریکی جنگل سرگردان بودو چیزی جز توت نمی خورد. او به چیزی جز چهره شیرین راپونزلش فکر نمیکرد و چیزی جز صدای ابریشمی صدای او در سرش نمیشنید.\nاو سال ها در بدبختی پرسه زد و به دنبال راپونزل گشت!\nروزی گذارش به صحرایی افتاد. از قضا، این همان بیابانی بود که راپونزل به آن تبعید شده بود.\nاو صدای آشنای صدای شیرین راپونزل رو در شنید و به سمت اون رفت.\n\nپسر پادشاه نزدیک و نزدیک رفت تا بالاخره راپونزل اونو دید. راپونزل به سمت شاهزاده دوید و از خوشحالی شروع کرد به گریه کردن. وقتی دو قطره از اشک های راپونزل روی چشم شاهزاده ریخت، ناگهان دوباره شاهزاده قدرت بینایی‌اش رو به دست آورد و به راپونزل نگاه کرد. سپس نگاهش به دو کودک خردسال که در کنار او ایستاده بودند افتاد.\n\nراپونزل گفت:\nبا دختر و پسرت آشنا شو!!!\nشاهزاده پرسید:\nوای!! اونا دوقلو هستن!!\nآره!! یه جفت دوقلوی بامزه و زیبا!!\nشاهزاده با خوشحالی گفت:\nپس بیاید تا با هم بریم خونه!!\nاون‌ها به سرزمین شاهزاده برگشتن و سالهای سال در کنار هم به خوبی و خوشی زندگی کردن!!\n\n",
      "src": "../../../assets/images/type-1/14/Untitled-1-1.jpg"
    },
    {
      "id": 15,
      "title": "شنل قرمزی",
      "body": "روزی روزگاری در یک جنگل بزرگ، کلبه‌ی کوچکی وجود داشت. در اون خانه زن و شوهر مهربانی با دختر کوچکشون زندگی می‌کرد.\nمادر دخترک، خیاط خیلی ماهری بود. یک روز او برای دخترش یک شنل و یک شال قرمز زیبا دوخته بود و دخترش هر روز اون‌ها رو می‌پوشید. به همین دلیل از اون روز به بعد همه‌ی مردم او را شنل قرمزی صدا میکردن.\n\nیک روز مادر شنل قرمزی او را صدا کرد و گفت:\nدختر عزیزم، میخوام ازت خواهش کنم که این نان خونگی رو با این کره‌ها و کیک میوه‌ای برای مادربزرگت ببری!\n\nشنل قرمزی گفت:\nخیلی خوشحال میشم مادر. اما من خیلی وقته که مادربزگو ندیدم. میترسم از یادم رفته باشه که خونه‌ی اون کجاست و چه شکلی است!!\n\nمادر پاسخ داد:\nدختر عزیزم، من مطمئنم که اگه راه بیوفتی، حتما یادت میاد.\n\nشنل قرمزی به سمت جنگل راه افتاد. او یک سبد حصیری در دست داشت که خوراکی‌های مادر بزرگ را در اون گذاشته بود و رویش یک پارچه‌‌ی قرمز انداخته بود. او در حالی که در مسیر جنگل می پرید و دنیا را تماشا می کرد، آرام آواز می خواند.\n\nیک گرگ وحشی آهنگ شیرین شنل قرمزی رو شنید. گرگ موجودی شرور و حریص بود و دلش میخواست که شنل قرمزی رو برای صبحونه، یه لقمه‌ی چپ کنه. اما اون جرات این کار رو نداشت. چون یک مرد هیزم شکن با سگش همون نزدیکی مشغول به کار بود.\n\nاما گرگ اصلا نمیتونست جلوی خودش رو بگیره، چون ذاتش این اجازه رو بهش نمیداد. پس گرگ برای اینکه توی دردسر نیوفته، به جای اینکه به شنل قرمزی حمله کنه، آروم و موقر به سمتش رفت و گفت:\nسلام، شنل قرمزی. توی این صبح زیبا و دل انگیز کجا میری؟\n\nشنل قرمزی جواب داد:\nبرای دیدن مادربزرگم میرم تا براش نان و کره و کیک میوه‌ای ببرم.\n\nگرگ پرسید:\nمادربزرگت کجا زندگی می کنه دختر ناز؟\n\nاو پاسخ داد:\nدر وسط وسط جنگل!\n\nگرگ با صدای آرامی گفت:\nآه، بله. من اون خانه رو می شناسم، اما الان دیگه باید برم. ازت خداحافظ دختر کوچولو. خیلی مراقب خودت باش. جنگل برای دختر کوچکی مثل تو خیلی خطرناکه!!\n\nقبل از اینکه شنل قرمزی وقت داشته باشه که جواب گرگ رو بده، اون رفته بود!\nشنل قرمزی اصلا عجله نداشت. او عاشق جنگل بود و می‌تونست ساعت‌ها به تنهایی در اونجا بازی کنه.\nاون دنبال پروانه‌ها می‌دوید و به سنجاب‌ها نگاه میکرد. او یک خرگوش رو دید که از میان سرخس‌ها پرید و یک زنبور که شهد گل‌های وحشی رو مینوشید.\n\nاو حتی به یکهیزم شکن برخورد کرد که در حال بریدن کنده‌های درختان بود.\n\nهیزم شکن به مهربانی گفت:\nشنل قرمزی تنهایی داری کجا میری؟\n\nشنل قرمزی جواب داد:\nمن میرم که مادربزرگمو ببینم. ولی الان باید عجله کنم چون ممکنه که دیر برسم!!\n\nدر حالی که شنل قرمزی در حال بازی بود، گرگ بداخلاق تا اونجا که می‌تونست به سمت وسط جنگل دوید و خانه مادربزرگش را پیدا کرد.\nمادربزرگ تنها زندگی می‌کرد. اون به شدت ضعیف بود و به ندرت از تختش بلند می شد. و اون روز هم مثل همیشه توی تختش دراز کشیده بود.\nگرگ به سمت در خانه‌ی مادربزرگ دوید و در زد . تق تق تق\nپیرزن پرسید:\nکیه کیه در میزنه؟\nگرگ در حالی که سعی می‌کرد صدای شنل قرمزی رو تقلید کنه، گفت:\nمن شنل قرمزیم مادربزرگ.\nمادربزرگ گفت:\nبیا داخل عزیزم. ضامن در رو بکش و در رو باز کن.\nگرگ در رو باز کرد و وارد شد.\n\nمی تونید تصور کنید که مادربزرگ چقدر از دیدن گرگی که در مقابلش ایستاده بود، شوکه شد. اون از ترس یخ کرد و لحظاتی بعد، گرگ وحشی گرسنه مادربزرگ رو یک لقمه‌ی چپ کرد.\nاما گرگ هنوز سیر نشده بود. اون دوست داشت که شنل قرمزی رو مزه کنه. پس لباس‌ها مادربزرگ رو پوشید، روی تخت دراز کشید و منتظر شنل قرمزی شد.\n\nبعد از یک ساعت یا بیشتر، شنل قرمزی به خانه‌ی مادربزرگ رسید. به سمت در رفت و در زد. تق تق تق.\n\nگرگ گفت:\nبیا داخل عزیزم. ضامن در رو بکش و در رو باز کن.\n\nشنل قرمزی با خودش فکر کرد:\n\nیادم نمیاد که صدای مادربزرگ اینقدر کلفت بوده باشه!!\nاما وقتی وارد خانه شد، مادربزرگش رو دید که مثل همیشه روی تختش دراز کشیده بود.\nشنل قرمزی گفت:\nمادربزرگ، مادرم منو فرستاده تا این نان و کره و کیک میوه‌ای خوشمزه رو برای شما بیارم!!\n\nگرگ گفت:\nاوه، تو چقدر مهربونی دخترم، بیا اینجا تا یک ماچ گنده بهت بدم!!\n\nشنل قرمزی که اگه یادتون باشه خیلی وقت بود که مادربزرگش رو ندیده بود، به تخت نزدیک شد.\n\nشنل قرمزی گفت:\nمادربزرگ، چه دماغ بزرگی داری.\n\nگرگ گفت:\nچون اینجوری میتونم بوی خوب تو رو بهتر بفهمم عزیزم!!\nو مادربزرگ، چه گوش های بزرگی داری.\n\nگرگ گفت:\nبرای اینکه بتونم صدای تو رو بهتر بشنوم عزیزم.\nو چه چشمای درشتی داری مادربزرگ!!\n\nگرگ گفت:\nاینجوری میتونم صورت زیبای تو رو بهتر ببینم عزیزم!!\nگرگ دیگه حسابی گرسنه شده بود و آی از لب و لوچه‌اش آویزون شده بود.\nشنل قرمزی گفت:\nاوه، مامان بزرگ، چقدر دندون‌های تیز و گنده‌ای داری!!\n\nگرگ زمزمه کرد:\nچون اینجوری میتونم تو رو راحت‌تر بخورم!!\nگرگ دیگه نتونست صبر کنه و از روی تخ به سمت شنل قرمزی حمله ور شد!!!\nدرست در همون لحظه، در با صدای بلندی باز شد. سگ مرد هیزم شکن به داخل پرید و به گرگ حمله کرد. گرگ وقتی به عقب رفت، روی زمین افتاد و ناله کرد.\nچند ثانیه بعد، مرد هیزم شکن هم سر رسید، تبر عظیمش رو بالای سرش گرفت و با صدای بلندی اون رو پایین آورد. با یک ضربه سر گرگ وحشی از تنش جدا شد.\n\nشنل قرمزی فریاد زد:\nاوه، متشکرم، مرد هیزم شکن مهربون، از کجا فهمیدی که گرگ اینجاست و من در خطرم؟\n\nمرد هیزم شکن گفت:\nخب من این اواخر این گرگ وحشی رو در جنگل دیده بودم که کمین کرده بود. امروز تو رو دیدم که تنها هستی و خواستم مطمئن بشم که سالم میرسی برای همین دنبالت اومدم. سگم بوی گرگ رو احساس کرد برای همین سریع به سمت این خونه دویدیم!!\n\nشنل قرمزی گفت:\nاوه، شما چقدر شجاع و باهوش هستی، هیزم شکن عزیز. من بازم متشکرم.\nهیزم شکن با شنل قرمزی به خونه رفت و اتفاقات بد رو برای والدینش توضیح داد. اون‌ها بسیار از هیزم شکن و سگش ممنون بودن که دخترشون رو از دست گرگ وحشی نجات دادن.\n\n",
      "src": "../../../assets/images/type-1/15/Untitled-1.jpg"
    },
    {
      "id": 16,
      "title": "جک و لوبیای سحر آمیز",
      "body": "روزی روزگاری، پایین دره نزدیک یک کوه، روستای کوچکی بود. در دورترین نقطه‌ی روستا یک کلبه کوچک و فرسوده قرار داشت. و در کلبه یک زن بیوه با تنها پسرش زندگی میکرد.\nاون‌ها بسیار فقیر بودن. لباس‌هاشون خیلی کهنه بود و کفش‌هاشون همگی پاره بودن. این مادر و پسر از دار دنیا فقط یک گاو قهوه‌ای رنگ داشتن!\n\nجک هر روز صبح زود از خواب بیدار می‌شد. گاوشان رو می‌دوشید و شیر رو در یک بطری بزرگ می‌ریخت. سپس بطری شیر را دوان دوان به مغازه‌ی روستا می‌برد و میفروخت. درسته که شیر فقط چند سکه ارزش داشت، ولی جک با گرفتن اون سکه‌ها خوشحال میشد.\nجک سکه‌ها رو به کشاورز میداد و در عوض چند سیب زمینی بزرگ میگرفت و به خانه برمیگشت. جک این کار رو هر روز انجام می‌داد. شیر گاو برای گذران زندگی جک و مادرش کافی بود.\n\nسال بعد، زمستان خیلی سختی از راه رسید. بادها محکم میوزیدن و برف و بوران کل روستا رو گرفته بود. سرما به حدی بود که هیچکس تا اون لحظه مثلش رو ندیده بود. این سرما باعث شد تا بهار بعد هیچ علف و گیاهی از زمین در نیاد و رشد نکنه!!\n\nگاو که بدون علف، غذایی برای خوردن نداشت، ضعیف شد و دیگه شیر نداد.\n\nجک فریاد زد:\nمادر! امروز حتی یه قطره شیر هم نمیتونم از گاومون بدوشم!!\n\nمادر جک پاسخ داد:\nمن همیشه از چنین روزی میترسیدم و آخرش این بلا به سرمون اومد. جک، پسر عزیزم، وقتشه که گاو با ارزش خودمون رو بفروشیم. اون رو به بازار ببر و به بالاترین قیمتی که میتونی بفروش.\n\nجک غمگین به نظر می رسید و گفت:\nاما مادر، بدون شیر روزانه از گاو، به زودی پولمون تموم میشه. بعد از این ما باید چیکار کنیم؟\n\nمادر پاسخ داد:\nنگران نباش جک. ما حتما یه راهی پیدا میکنیم!!\nجک با گاو به روستا رفت. قبل از اینکه جک به بازار برسه، با یک قصاب مهربون برخورد کرد. قصاب یک پیش بند راه راه آبی و سفید و یک کلاه حصیری پوشیده بود و یک کیف کوچک و سبز بدستش بود. قصاب به جک نزدیک شد.\n\nاون در حالی که گاو رو نوازش میکرد گفت:\nچه گاو چاق و چله و خوبی داری پسرک!!\n\nجک پاسخ داد:\nاین گاو فروشی هستش\nواقعا میخوای این گاو رو بفروشی؟\n\nجک گفت:\nبله، مادرم به من گفته که به بازار برم و اون رو فقط به بالاترین قیمت پیشنهادی بفروشم، چون اون گاو خیلی ارزشمندیه!!\n\nقصاب پاسخ داد:\nمن میخوام که اونو بخرم. من قصد دارم با ارزشترین و بهترین قیمت رو برای این گاو پیشنهاد بدم. چیزی که شما حتی توی خوایتون هم نمیبینید!!\n\nجک با تعجب به قصاب نگاه کرد و پرسد:\nاین پیشنهاد چیه؟\n\nقصاب گفت:\nلوبیاهای سحرآمیز و جادویی!!\nقصاب جلو آمد و جلو آمد و کیسه‌ی سبز کوچکی را باز کرد. جک به داخل کیسه نگاهی انداخت.\n\nجک با عصبانیت فریاد کشید:\nهمین؟ فقط سه تا لوبیای بی ارزش؟\n\nقصاب پاسخ داد:\nاینا لوبیاهای معمولی نیستن. این لوبیاها سحرآمیزن و من مطمئنم که زندگی تو و مادرتو زیر و رو میکنن.\nجک برای لحظه ای فکر کرد و با خودش گفت:\nچیزی که جادوییه و به مادرم کمک میکنه…!\nجک گفت:\nخیلی خب.\nاو یک کیسه کوچک که سه تا لوبیای کوچک توی اون بود رو با گاو عوض کرد و به خانه برگشت. جک وقتی به خانه رسید، ماجرای قصاب و لوبیاها رو برای مادرش تعریف کرد. ناگهان جک دید که رنگ صورتش مادرش پرید!!\n\nاو فریاد زد:\nتو چیکار کردی پسر نادون ؟\n\nجک با لکنت گفت:\nاما، مامان… مادر، مرد گفت که اونا لوبیاهای سحرآمیزن… و…. و… اونا به بهه ما ککمک می میکنن…!!\nجک ناگهان ساکت شد و به حرفای خودش فکر کرد. مسخره به نظر میرسید! احساس شرمندگی کرد و شروع کرد به گریه کردن.\n\nاو فریاد زد:\nاوه، مادر، خیلی متاسفم. من نمی تونم باور کنم که این کار احمقانه رو انجام دادم. خواهش میکنم منو ببخش!!\n\nمادرش جواب داد:\nزود به اتاقت برو جک و به کاری که کردی خوب فکر کن!!\n\nجک هنوز کیسه‌ی کوچک لوبیا رو در دستش گرفته بود، برگشت، به طبقه بالا رفت و در اتاق خوابش را بست.\nلوبیاها را در کف دستش گذاشت، روی لبه‌ی تختش نشست و به آن‌ها خیره شد.\n\nبا عصبانیت به خودش گفت:\nمن چطور تونستم اینقدر نادون و بی فکر باشم؟؟ من واقعا یه گاو رو در عوض سه تا لوبیا فروختم؟\n\nجک از شدت عصبانیت مشتش رو گره کرد و لوبیاها رو از پنجره به بیرون پرت کرد. سپس روی تختش دراز کشید و به خواب عمیقی فرو رفت.\nصبح روز بعد، جک از خواب بیدار شد. صبحی روشن و آفتابی بود ولی نور مثل همیشه از پنجره به اتاق جک نمی‌تابید. در عوض اتاقش تاریک تاریک بود. جک به سمت پنجره دوید. ناگهان نفسش از چیزی که میدید، بند آمد.\nیک ساقه لوبیای غول پیکر از زمین تا آسمان رشد کرده بود!!!\n\nجک فریاد زد:\nوااااای خدای من!! اون لوبیاها واقعا جادویی بودن. شاید واقعا اون قصاب راست میگفت. شاید ما قراره ثروتمند بشیم!! همینه\n\nجک بدون هیچ فکری، از پنجره‌ی اتاق خوابش بیرون پرید و روی ساقه لوبیای غول پیکر فرود آمد. ساقه‌های بزرگ و پربرگ مثل نردبان‌، به جک کمک می‌کردن تا از ساقه لوبیا بالا بره. او شروع به صعود کرد.\nبالاتر.\nو بالاتر.\nو بالاتر.\nجک یک لحظه هم برای نگاه کردن به پایین توقف نکرد. جک آنقدر بالا رفته بود که دیگه نمی‌تونست کلبه و یا روستاشون رو ببینه!!!\n\nناگهان یک صدای نازک گفت:\nجک، تویی؟\n\nجک گفت:\nبله. خودمم. من جکم.\n\nیک پری کوچک و زیبا درست جلوی بینی جک ظاهر شد و توی هوا شروع کرد به بال زدن.\n\nپری گفت:\nمن سالهاست منتظرم که تو رو ببینم. من باید راز خیلی مهمی رو به تو بگم.\n\nجک فقط با تعجب به پری نگاه میکرد.\n\nپری ادامه داد:\nجک، پدر تو روزگاری مرد خیلی ثروتمندی بود. تو نمیخوای بدونی که پدرت چجوری مرد؟\nجک گفت:\nمادرم به من گفته که پدرم مریضی سختی گرفت و مرد!\nپری گفت:\nاوه عزیزم جک، مادرت حتما میخواسته از تو مراقبت کنه. پدرت مریض نبود. در کل سرزمین همه پدر تو رو میشناختن. چون پدرت شگفت انگیز‌ترین موجود تاریخ رو در اختیار داشت. اون صاحب یک مرغ بود که هر روز تخم طلا میگذاشت!!!\n\nجک مات و مبهوت شد. او پرسید:\nولی… پس پدرم چطور مرد؟\n\nپری بازویش را بالا برد و به دوردست اشاره کرد و گفت:\nاون قلعه رو ببین. خب، توی اون قلعه یک غول زندگی می کنه که ظالم و وحشیه. اون پدرت رو خورد و مرغ تخم طلاش رو دزدید. تو باید از اون انتقام بگیری و دارایی‌های پدرت رو پس بگیری!!\nو پری بدون اینکه چیز دیگه‌ای بگه ناپدید شد.\n\nچند لحظه طول کشید تا جک خودش را جمع و جور کنه. سپس جک بلند شد و به سمت قلعه رفت. جک توی عمرش ساختمونی به این بزرگی ندیده بود. حتی پله‌ها از قد اون بلندتر بون. در ورودی به اندازه‌ی یه درخت کاج بزرگ بود. کنار در، دو مجسمه‌ی خیلی بزرگ از دو تا شیر سنگی قرار داشت.\n\nجک نفس عمیقی کشید. سپس بدون مقدمه، صاف روی زمین دراز کشید و زیر در غلتید.\n\nجک بلند شد و گرد و غبار رو از لباسش پاک کرد. نگاهی به اطراف انداخت. این قلعه واقعا بزرگ بود و جک رو متحیر کرده بود!!!\nدرهای چوبی بزرگی که حکاکی شده بودن در مقابل جک قرار داشتن. و یک فرش که اندازه‌ی دو تا اتوبوس بود، کف زمین پهن شده بود.\nناگهان زمین شروع کرد به لرزیدن و صدای پای خیلی بلندی به گوش جک رسید.\nگرومپ\nگرومپ\nگرومپ\n\nیکهو یک در باز شد و غول بزرگی نمایان شد که یک مرغ طلایی توی دست داشت. غول بدون توقف به جلو رفت و در آشپزخونه رو باز کرد.\n\nجک از راهرو رد شد و جوری که مطمئن بود غول اونو نمیبینه رفت داخل آشپزخونه.\nغول فریاد زد:\nشام من کجاست؟\n\nهمسرش گفت:\nخیلی زود حاضر میشه عزیزم.\nغول پشت میز آشپزخونه نشست و مرغ طلایی رو با احتیاط جلویش گذاشت. جک سریع رفت پشت پایه‌ی میز. همسر غول در حالی که یک کاسه بزرگ خورش خوشمزه رو جلوی غول میگذاشت گفت:\nاوه، کاش اون حیوون رو روی میز شام نمی گذاشتی.\n\nغول به او خیره شد و با صدای بلند گفت:\n\nاین مرغ طلایی منه و هر روز باید برای من تخم طلا بذاره\nناگهان غول ایستاد و به آرومی به اطراف نگاه کرد. بینیش رو تکون داد و بو کشید و سپس با عصبانیت گفت:\n\nبوی آدمیزاد میاااد… بوی آدمیزاد میااااد\n\nهمسرش گفت:\nحتما خیالاتی شدی عزیزم. از روزی که اون مرغ رو دزدیدی، هیچ انسانی نخوردی!!\nغول فریاد زد:\nمن دارم بوی آدمیزاد رو حس میکنم!!\nهمسرش با خونسردی پاسخ داد:\nعزیزم به جای این حرفا، شامت رو بخور تا سرد نشده!!\nغول خورش خود را خورد و سپس سرش رو روی میز گذاشت و به خواب عمیقی فرو رفت\n\nجک با خودش فکر کرد:\nخودشه!! این لحظه‌ی شانس منه!!\n\nجک به سرعت رومیزی رو گرفت و خودش رو بالا کشید. اون از ترس اینکه مبادا غول بیدار بشه جرات نفس کشیدن نداشت. جک روی میز جلو رفت، مرغ طلایی رو با احتیاط زیر بغلش گذاشت و مستقیم به سمت پنجره دوید.\n\nجک با خودش فکر کرد:\nایول. من اینکارو کردم.\n\nولی ناگهان فریاد بلندی از همسر غول بلند شد:\nآههههه… آ… آ… آ… یک پسر!\n\nغول با عصبانیت از چیزی که شنیده بود از خواب بیدار شد و فریاد زد:\nکجاست؟ اون آدمیزاد کجا خودشو قایم کرده؟\n\nهمسرش فریاد زد:\nآنجا!\nو با دستش به جک که حالا با سرعت زیاد به سمت پنجره می‌دوید، اشاره کرد و فریاد زد:\nوااای. اون پسر مرغ تخم طلای تو رو هم دزدیده!!!\n\nغول به سمت جک حمله‌ور رشد.\n\nجک از پنجره باز فرار کرده بود، از ساقه‌ی لوبیا به پایین رفته بود و به خانه رسیده بود.\nپس از بازگشت به زمین، جک ساقه لوبیای جادویی را قطع کرد و دیگر نه غول و نه همسرش دستشون به جک و مادرش نرسید. مرغ طلایی، همانطور که پری گفته بود، هر روز یک تخم طلا میگذاشت.\n\nطولی نکشید که جک و مادرش پول کافی برای زندگی در رفاه رو به دست آوردن. اون‌ها یک گاو جدید برای خودشون خریدن و سال‌ها با شادی و خوشحالی در کنار هم زندگی کردن.\n\n",
      "src": "../../../assets/images/type-1/16/Untitled-1-28.jpg"
    },
    {
      "id": 17,
      "title": "موطلایی و سه خرس بامزه",
      "body": "روزی روزگاری در کنار یک جنگل زیبا، چمنزاری بزرگ و باصفا قرار داشت. داخل این چمنزار یک کلبه‌ی نقلی بود که مامان خرسه، بابا خرسه و بچه خرس زندگی می‌کردن.\n\nهر کدام از خرس‌ها برای خودش یک تخت خواب برای خوابیدن، یک صندلی برای نشستن و یک کاسه برای خوردن فرنی داشتن.\nیک روز صبح، وقتی که خورشید داشت طلوع میکرد، مامان و بابا خرسه بیدار شدن تا صبحانه رو آماده کنن.\nبچه خرس کوچولو از خواب بیدار شد، از پنجره به بیرون نگاه کرد. او با خوشحالی مثل رعد و برق از پله ها پایین اومد.\nبچه خرس کوچولو فریاد زد:\nمامان… بابا… ببینین\nبچه خرس از پنجره به بیرون اشاره کرد. باورنکردنی بود. صدها پروانه‌ی رنگارنگ در حال پرواز در چمنزار بودن.\n\nیکی از کارهای مورد علاقه بچه خرس، دنبال پروانه‌ها دویدن بود. ولی او خیلی کم میتونست این کار رو انجام بده چون پروانه‌ها فقط در بهار به چمنزار می‌‍اومدن.\nبچه خرس گفت:\nلطفا، لطفاً، خواهش می‌کنم، می‌تونیم قبل از صبحانه بریم بیرون، مامان؟ این پروانه‌ها خیلی زیادن. من تا حالا این همه پروانه یکجا ندیده بودم. من باید الان برم بیرون! خواهش میکنم میتونیم بریم لطفا؟\nمامانه خرسه گفت:\nخیلی خب عزیزم.\n\nبابا خرس گفت:\nپس من فرنی را توی ظرف‌ها میریزم تا خنک بشه که وقتی برگشتیم بتونیم اونو بخوریم!\nبابا خرسه فرنی را داخل سه کاسه ریخت و با احتیاط روی میز گذاشت. بعد سه تا خرس قصه‌ ما در رو با صدای بلندی بستن و کلبه‌ی قشنگشون رو خالی گذاشتن.\n\nدر نزدیکی کلبه‌ی خرس‌ها، یک مرد نجار زندگی می کرد.\nاو یک دختر زیبا داشت. موهای این دختر رنگ طلایی درخشانی داشت. برای همین اسم او را موطلایی گذاشته بوند. موطلایی دختر خیلی شیرینی بود؛ اما روحیه‌ی کنجکاوی داشت که گاهی او را در خطر می‌انداخت.\n\nیک بار موطلایی از سر کنجکاوی، دنبال حیوانات جنگل کرده بود و نزدیک بود که خوراک گرگ‌ها شود. یک روز دیگه، او یکی از تخم‌های یک عقاب را از لانه‌اش برداشته بود. این کار موطلایی، عقاب رو خیلی عصبانی کرده بود. در حدی که عقاب به سر موطلایی چند بار محکم نوک زده بود.\n\nدر این صبح خاص، موطلایی داشت برای پدرش یک پیغام میبرد که ناگهان چشمش به کلبه‌ی خرس‌ها افتاد.\nاو با خودش فکر کرد:\nچه کلبه کوچک دلپذیری است، نمی‌دانم چه کسی اینجا زندگی می‌کند.\n\nموطلایی بدون فکر کردن، در کلبه را چند بار کوبید ولی کسی جواب نداد! موطلایی که دست بردار نبود، سریع به سمت پنجره دوید و به داخل نگاه کرد!!\nاون با خودش گفت:\nاوه، اون کاسه‌های پر از فرنی خوشمزه رو ببین. خیلی بده که کسی اینجا نیست تا اون‌ها رو بخوره و ازشون لذت ببره. من حتما باید برم داخل و این فرنی رو بخورم تا خدایی نکرده این فرنی حروم نشه!!\n\nپس موطلایی در ورودی را باز کرد و رفت داخل خانه.\nدقیقا روبروی او یک شومینه بود که آتش بزرگی داشت. کنار آتش میز آشپزخانه قرار داشت و روی میز سه کاسه فرنی خوشمزه، مرتب و منظم چیده شده بود. یک کاسه‌‌ی بزرگ، یک کاسه‌ی متوسط و یک کاسه‌‌ی کوچک روی میز بود. کنار هر کاسه، یک قاشق هم اندازه و جلوی آن یک صندلی وجود داشت.\nموطلایی اول روی صندلی بزرگ نشست. این صندلی آتقدر بزرگ بود که پای موطلایی به زمین نمی‌رسید. او جلو آمد، موطلایی قاشق بزرگ را برداشت و یک قاشق پر از فرنی‌ای که داخل کاسه‌ی بزرگ بود، چشید!\nاو فریاد زد:\nاوه نه! این خیلی شوره!\n\nموطلایی سپس روی صندلی متوسط نشست، قاشق متوسط را برداشت و فرنی‌ای که در کاسه‌ی متوسط بود را مزه کرد.\nاو فریاد زد:\nاوه نه! این خیلی بی مزه‌است!!\n\nسرانجام، موطلایی روی صندلی کوچک نشست، قاشق کوچک را برداشت و فرنی داخل کوچکترین کاسه را چشید!\nاو فریاد زد:\nآه بله! این یکی خوشمزست!!\n\nناگهان صدای ترق بلندی شد.\nصندلی کوچک که برای موطلایی خیلی ریزه میزه بود، زیر وزن او شکست. کاسه کوچک به هوا رفت و فرنی آن به سرعت روی دیوار پاشید!!\n\nمو طلایی با خودش گفت:\nاوه، خب من خلی فرنی خوردم و الان خیلی خوابم میاد!!\n\nموطلایی که حالا خیلی خسته شده بود به طبقه بالا رفت.\nدر مقابل او سه تخت پشت سر هم چیده شده بودن: بزرگ، متوسط و کوچک.\nاول، موطلایی تخت بزرگ را امتحان کرد.\nاو فریاد زد:\nاوه نه! این تخت خیلی سفت و محکمه!\nپس موطلایی از تخت بزرگ بلند شد و بدون اینکه ملحفه را مرتب کند، به سمت تخت متوسط رفت.\nاو فریاد زد:\nاوه نه! این تخت زیادی نرمه!\n\nموطلایی‌از تخت متوسط بیرون آمد، ملحفه‌ها را همانقدر نامرتب رها کرد و روی تخت کوچک دراز کشید.\nاو فریاد زد:\nآه بله! این یکی درسته.\nموطلایی خمیازه ای کشید، پتو را روی خودش انداخت و به خواب عمیقی فرو رفت.\n\nحدود بیست دقیقه گذشت و سه خرس از چمنزار به خونه برگشتن.\nبابا خرسه فریاد زد:\nیا خدای مهربون! توی این کلبه چه خبر بوده؟ کی فرنی خوشمزه‌ی من رو خورده؟\nبابا خرسه به شدت عصبانی به نظر می رسید.\n\nمامان خرسه به سمت میز رفت، کاسه‌اش را بلند کرد و با دقت آن را بررسی کرد.\nاو از میان دندان های درشت و بسیار تیزش غرغر کرد:\nو چه کسی فرنی من رو خورده؟\n\nبچه خرس کوچک فریاد زد:\nمامان، بابا، نگاه کنید! صندلی من شکسته، کاسه‌ام خالیه و فرنیم روی دیوار پاشیده!!!\n\nسه خرس عصبانی شدن. اونا فوراً رفتن تا کلبه رو بگردن و مزاحم رو پیدا کنن. اونا هر گوشه‌ی از طبقه پایین را بررسی کردند و به دنبال سرنخ گشتن اما چیزی پیدا نکردن.\n\nبابا خرس زمزمه کرد:\nدنبال من بیاید!\nو آرام از راهرو عبور کرد و از پله ها بالا رفت. وقتی به بالای پله‌ها رسید، ایستاد و به سه تخت با تعجب نگاه کرد!\nبابا خرس غرش کرد:\nچه کسی در تخت من دراز کشیده؟\n\nمامان خرسه سریع جلو رفت، نگاهی سریع به ملحفه‌هایش انداخت و گفت:\nو چه کسی در رختخواب من دراز کشیده؟\n\nبچه خرس کوچولو به تختش نگاه کرد و زمزه کرد:\nبابا، یک دختر بچه‌ی موطلایی تو تخت من دراز کشیده!\n\nبابا خرسه پیروزمندانه پاسخ داد:\nآها! این باید همون مزاحم بی ادب و نزاکت باشه. من اونو فورا برای مجازات این بی احترامی، یه لقمه‌ی چپ میکنم!\nموطلایی به آرامی از خواب بیدار شد.\nوقتی موطلایی سه تا خرس بزرگ رو دید که بهش زل زدن، سریع بلند شد، از روی تخت پرید و از پنجره‎‌ی اتاق که باز بود، بیرون پرید. قبل از اینکه دست خرس‌ها بهش برسه!\nبیرون پنجره یک لوله‌ی فاضلاب بود.\nموطلایی با دو تا دستش لوله‌ی فاضلاب را گرفت، از اون سر خورد و سپس با تمام سرعتی که در توانش بود، به سمت خانه دوید در حالی که خرس‌ها اونو از پنجره اتاق خواب با تعجب نگاه میکردن!\n\nموطلایی خیس عرق و نفس نفس زنان به خانه رسید!\nمرد نجار گفت:\nطلایی، دختر عزیزم، همونطور که ازت خواسته بودم تخم مرغها رو از مزرعه‌ی خانم براون جمع کردی؟\n\nنه بابا، حواسم پرت شد.\n\nمرد نجار آهی کشید:\nاوه نه، موطلایی، این دفعه دیگه چیکار کردی؟\n\nبابا، یک کلبه خالی پیدا کردم که سه کاسه فرنی روی میز داشت، بنابراین من وارد شدم و از خودم پذیرایی کردم!!!\n\nتو چیکار کردی؟\n\nمتاسفم، بابا. من واقعا معذرت میخوام. نمی‌دونستم خرس‌ها اونجا زندگی می‌کنن. من واقعا که قصد شکستن صندلی یا پاشیدن فرنی روی دیوار را نداشتم!!!\n\nمرد نجار به موطلایی نگاه کرد و گفت:\nمن واقعا از رفتار تو ناامید شدم! چطوری میخوای این کار بد رو جبران کنی؟؟؟\n\nموطلایی برای لحظه‌ای ساکت شد و در فکر فرو رفت.\n\nدر نهایت موطلایی گفت:\nبابا، شاید اگر من برای آن‌ها یک نامه بنویسم و عذرخواهی کنم، آن‌ها منو ببخشن. البته فکر کنم خرس کوچولو یه صندلی جدید نیاز داره. و البته من باید فرنی‌ای که خوردم رو هم جایگزین کنم!\nمرد نجار لبخندی زد و گفت:\nاین خیلی فکر خوبیه.\nدر روزهای بعد، موطلایی نامه عذرخواهی را نوشت و با کمک پدرش، با دقت یک صندلی جدید برای بچه خرس درست کرد. او پول توجیبی‌هایش را هم جمع کرد تا بتواند به اندازه‌ی کافی جو بخرد و فرنی بپزد.\nوقتی همه چیز آماده شد، موطلایی همه‌ی وسایل را برداشت و به سمت کلبه‌ی خرس‌ها در چمنزار حرکت کرد.\nاین بار در زد و منتظر ماند تا در را برایش باز کنند.\nدر باز شد.\nبابا خرسه غرش کرد و گفت:\nباز هم که تویی!\n\nبا شنیدن این حرف، مامان خرسه و بچه خرس با عصبانیت به سمت در آمدند.\nبچه خرس فریاد زد:\nزود باش این دختر بی ادب رو بخور بابا!!\n\nموطلایی جواب داد:\nصبر کنید! من آاومدم تا بگم متاسفم. میدونم کاری که کردم اشتباه بود. من هرگز نباید بدون اجازه وارد خانه شما می‌شدم و به وسایل شما دست میزدم. من نامه‌ای نوشتم تا بگم چقدر متاسفم، یک صندلی جدید برای بچه خرس درست کردم و یک ظرف بزرگ فرنی با جو برایتان آوردم.\nخرس‌ها به هم نگاه کردن.\n\nمامان خرسه گفت:\nدختر عزیز، این خیلی کار شیرینیه که تو انجام دادی. ما حتما عذرخواهی تو رو میپذیریم!\n\nموطلایی پاسخ داد:\nخیلی خیلی متشکرم.\n\nحتما شما خوشحال میشید که خرس‌ها موطلایی رو نخوردن. او واقعاً درس خوبی گرفته بود. موطلایی از بی فکری خودش پشیمون شد و از اون روز به بعد به خودش قول داد که با هرکسی ملاقات می کنه، مهربان و مؤدب باشه.\nو البته این تموم ماجرا نبود.\n\nمو طلایی و سه خرس بامزه خیلی زود به بهترین دوستان هم تبدیل شدن. اون‌ها با هم دنبال پروانه‌ها میدویدن و فرنی خوشمزه میخوردن. مو طلایی و سه خرس تا آخر عمر دوستای مهربون و صمیمی باقی موندن!!\n",
      "src": "../../../assets/images/type-1/17/Untitled-1-27.jpg"
    },
    {
      "id": 18,
      "title": "یه کپه چوب",
      "body": "روزی روزگاری پدری بود که فقط سه پسر داشت و حتی یک دختر هم نداشت. آن پسران نیز واقعاً شیطون و پر سر و صدا بودن.\nاون‌ها هرگز دست از دعوا و مشاجره دست برنمی‌داشتن و این باعث میشد که پدر بیچاره هر روز یک سردرد وحشتناک بگیره!!!\nپدر همه کاری رو امتحان کرده بود تا دعوای بین اون ها رو متوقف کنه ولی هیچکدوم از راه‌ها جواب نداده بود، بنابراین فکر کرد و فکر کرد تا ببیند چه درسی می‌تواند به آن‌ها بدهد.\n\nیک روز دعوا و مشاجره‌ی پسرها به جایی رسید که پدر بیچاره بدرترین سردرد دنیا رو گرفت!!\nدیگر صبر پدر بیچاره تمام شد. بنابراین، او از یکی از پسرهایش خواست تا یک دسته چوب برای او بیاورد. پدر چند چوب کوچک بیرون آورد و یکی را به هر یک از پسران داد. او گفت\nببین می توانی آن را بشکنی؟\nیکی از پسرها گفت: “خیلی راحته” و شاخه را از وسط دو نیم کرد.\nپسر بعدی در حالی که چوب‌ها را از وسط نصف می کرد، گفت: «مثل آب خوردنه».\nپسر آخری در حالی که شاخه اش را از وسط می‌شکست گفت: «این آسون‌ترین کار دنیاست ».\nسپس پدر دسته‌ای از شاخه‌های کلفت‌تر را یکی پس از دیگری به پسرانش داد و به آن‌ها گفت که سعی کنن آن را بشکنن. آن‌ها هر کاری که می تونستن امتحان کردن. حتی کپه چوب را روی زانوهایشان کوبیدند و حتی آن را در لای در گذاشتند و فشار دادند اما باز هم کپه‌ی چوب شکسته نشد!!\n\nپدر با لبخند گفت\nببینین پسرها. حالا می‌فهمید که اگر همه با هم موافق باشید و به هم کمک کنید، به عنوان یک خانواده قوی خواهید بود.\nاما اگر همیشه در حال دعوا و مشاجره باشید، مثل یک چوب ضعیف هستید که با یک فوت می‌شکنه!!\nخوشبختانه از اون روز به بعد پسرها همیشه با هم همکاری کردن و دیگه هیچوقت مشاجره و دعوایی بینشون پیش نیومد!!\n\n",
      "src": "../../../assets/images/type-1/18/Untitled-1-21.jpg"
    },
    {
      "id": 19,
      "title": "سیندرلا",
      "body": "روزی روزگاری، دختر خدمتکار فقیری به نام سیندرلا زندگی می کرد. او یک دختر صبور و لطیف و مهربان بود.\nروزهای او طولانی و طاقت فرسا بود. پر از خسته‌کننده‌ترین و بدترین کارهای خانه.\nشستشوی کف زمین، شستن لباس ها، گردگیری قفسه ها و پختن غذا کارهایی بود که او در طول یک روز باید انجام میداد.\n\nسیندرلا رو مجبور کرده بودند که صبح تا غروب بدون گرفتن حتی یک ریال دستمزد کار کند.\nمادر سیندرلا وقتی اون خیلی بچه بود، فوت کرده بود و پدرش خیلی زود دوباره ازدواج کرد. اما همسر جدید او یک زن بدجنس بود. او از ازدواج قبلی‌اش دو دختر داشت که به اندازه‌ی خودش بدجنس بوند.\nآن‌ها هر روز سیندرلای بیچاره را به طرز وحشتناکی اذیت می کردند. یک روز که سیندرلا خاکسترهای شومینه را جارو می کرد، او را مسخره کردند و شعار دادند:\nدختر بیچاره، دختر بیچاره\nقیافش سیاه سوخته و چرکه\n\nبا اینکه نامادری و خواهران ناتنی‌اش سال‌ها او را عذاب داده بودند، او حتی یک بار هم به آن‌ها بی احترامی نکرده بود و سعی نکرده بود که از آن‌ها انتقام بگیرد. او اصلا برای آنها آرزوی بدی نداشت.\nاو با صبوری کارهای خانه را انجام می‌داد، به این امید این که وقتی بزرگتر شد بتواند فرار کند و زندگی شگفت انگیزی که آرزو دارد را شروع کند.\nیک روز که سیندرلا داشت در خانه کار می‌کرد، یک نفر در خانه را محکم کوبید. سیندرلا با عجله در را باز کرد. پشت در یک مرد کوتاه و چاق ایستاده بود که لباس سلطنتی به تن داشت و طومار مهمی را در دست گرفته بود.\n\nمرد تپل طومار را باز کرد و شروع کرد به خواندن:\nوظیفه‌ی منه که اعلام کنم پادشاه دعوتنامه‌ای رسمی برای تمام دختران جوان این سرزمین فرستاده ا در جشن مهم سلطنتی در قصر شرکت کنند.\nبا شنیدن این حرف، خواهران ناتنی سیندرلا، او را به گوشه‌ای هل دادند و جلوی مرد چاق ایستادند. مرد به خواندن ادامه داد:\nجناب ولیعهد به دنبال یک خانم شایسته برای ازدواج می‌گردند. ایشان مایلند تا با تمام دختران این سرزمین ملاقات کنند تا عشق واقعی را بیابند. لطفا شنبه ساعت 8 شب در کاخ حضور پیدا کنید.\nمرد کوچولو برگشت، سوار اسبش شد و تاخت. دو شوالیه نیز او را از نزدیک دنبال کردند.\nخواهران ناتنی در را بستند و از خوشحالی فریاد بزرگی سر دادند.\nنامادری سیندرلا وارد اتاق شد.\nاو با بی حوصلگی گفت\nدلیل این همه شادی چیست؟\nاوه… مامان… ما به جشن سلطنتی دعوت شده ایم و من مطمئن هستم که یکی از ما به عنوان شاهزاده خانم جدید انتخاب خواهد شد.”\nنامادری با لبخندی مسخره پاسخ داد\nالبته که این کار را می‌کنی، کدام شاهزاده‌ای است که نخواهد با بچه‌های مهربان و با ارزش من ازدواج کند\n\nسیندرلا ناامیدانه سعی می کرد تا آن‌ها را کمی ساکت کند. زیرا او ته دلش می‌دانست که هر شاهزاده‌ای ترجیح می دهد تا آهر عمرش تنها زندگی کند تا اینکه بخت خودش را با ازدواج با این دخترهای بی ادب، سیاه کند.\nنامادری رو به سیندرلا کرد و فریاد زد:\nچرا ایستادی و بر بر نگاه می‌کنی؟ لباس ها را آماده کن.\nسیندرلا سری تکان داد و گفت\nچشم خانم\nسیندرلا بیش از هر چیز آرزوی رفتن به جشن سلطنتی را داشت. اما او جرأت نمی‌کرد تا از نامادری شریر خود اجازه بگیرد، چون می‌دانست که نامادری بدجنس این اجازه را به او نمی‌دهد. بنابراین او خودش را مشغول کارهای خانه و البته آماده کردن لباس های مجلسی خواهران ناتنی اش کرد.\nعصر جشن سلطنتی سلطنتی فرا رسید.\nیک کالسکه اسبی باشکوه به سمت در جلویی خانه حرکت کرد و خواهران ناتنی، لباس‌های دست‌دوزی شده‌شان را پوشیدند و با ناز و اصوار فراوان سوار کالسکه شدند.\nسیندرلا با اندوه فراوان به آن‌ها نگاه کرد و آه عمیقی کشید.\nاو با خود گفت\nاگر فقط می‌توانستم فقط یک آرزو در کل عمرم داشته باشم، در جشن سلطنتی شرکت می‌کردم و فقط برای یک شب از کارهای ترسناک و خسته‌کننده‌ی خانه خلاص می‌شدم\nناگهان یک نور بزرگ در آسمان پدیدار شد.\nیک پری کوچک جلوی سیندرلا ظاهر شد که یک عصای کوچک هم در دست داشت.\n\nپری با خوشحالی گفت:\nآرزوی تو برآورده میشه!\nسیندرلا با تعجب پرسید:\nچی؟\nمن آرزوی تو رو برآورده میکنم؛ چون من مادرخوانده‌ی پری تو هستم. آه چقدر تو این سال‌ها در سکوت رنج کشیدی. تو روح مهربانی داری. یک خانم جوان مهربان و صبور.\nسیندرلا با خوشحالی فریاد زد\nاوه من باورم نمیشه!!\nولی ناگهان اخمی روی صورتش ظاهر شد.\nاما من آماده نیستم، پری مادرخوانده. لباس های من نخی است و کفش هایم پاره شده است. من نمی‌توانم به این شکل در قصر حضور داشته باشم\nمادرخوانده پری با لبخند گفت:\nنگران نباش، سیندرلا. من تنها چیزی که برای برآوردن آرزوی تو لازم دارم یک کدو تنبل، یک موش صحرایی، دو موش و چهار ملخ است.\n\nسیندرلا خیلی گیج به نظر می رسید.\nپس عجله کن عزیزم. زود باش\nسیندرلا دوید و همه‌ی چیزهایی که پری مادرخوانده گفته بود را آماده کرد.\nاولش سیندرلا به باغ رفت و با یک کدو تنبل بزرگ و رسیده برگشت. مادرخوانده پری یک بار با عصایش به آن ضربه زد و در یک لحظه کدو، به کالسکه‌ای طلایی و باشکوه تبدیل شد.\nسپس، سیندرلا یک موش از روی تله موش‌های داخل آشپزخانه برگشت.\nمادرخوانده پری گفت:\nعالی است عزیزم، حالا اگر بدت نمی‌آید که آن را برای من روی صندلی کالسکه بگذار\nسیندرلا سریعا این کار را انجام داد.\nپری بار دیگر عصایش را تکان دا. دو موشی که سیندرلا در انباری پیدا کرده بود به دو خدمتکار با لباس‌های با کلاس تبدیل شدند. چهار ملخ هم به چهار اسب سفید با شکوه تبدیل شدند.\n\nمادرخوانده پری گفت\nو حالا برای آخرین جادو…\nو با چوب دستی اش به شانه سیندرلا زد.\nجرقه ای بلند شد. لباس‌های کهنه‌ای که او لحظه ای قبل پوشیده بود، ناگهان تغییر کردند. سیندرلا در لباس مجلسی جادویی و درخشان که برای یک شاهزاده خانم مناسب بود می‌درخشید. سیندرلا به پایش نگاه کرد. یک جفت کفش شیشه‌ای خیلی زیبا به پا داشت که در تاریکی برق می‌زدند.\n\nمادرخوانده پری فریاد زد\nشگفت انگیزه!!! اما یادت باشه ساعت 12 شب، این طلسم جادویی شکسته میشه و لباس‌های تو به لباس‌های کهنه تبدیل میشه.\nسیندرلا در حالی که گونه مادرخوانده پری خود را می بوسید گفت\nمی فهمم. و خیلی ممنون از لطف بزرگی که به من کردید مادرخوانده پری!!\nسیندرلا وارد کالسکه شد و به سمت جشن سلطنتی حرکت کرد.\nهنگامی که کالسکه طلایی از دروازه‌های کاخ عبور کرد، شیپوری به صدا درآمد و سیندرلا مورد استقبال سلطنتی قرار گرفت.\nتمام خانم‌ها از شکوه و جلال او متعجب شدند.\nهنگام ورود او به سالن رقص، شاهزاده بلافاصله تحت تأثیر ظرافت سیندرلا و گرمای لبخند او قرار گرفت.\nشاهزاده نزدیک شد.\nاو سرش را به آرامی خم کرد و دستش را دراز کرد و گفت\nخانم، به من افتخار می‌دهید تا با شما برقصم؟\nسیندرلا با وقار و مهربانی گفت:\nحتما! خیلی خوشحال میشم.\nارکستر شروع به نواختن کرد.\n\nهمه در سالن رقص به آن‌ها خیره شده بودند. خواهران ناتنی سیندرلا به این صحنه نگاه می‌کردند ولی سیندرلا آنقدر تغییر کرده بود که آن‌ها اصلا او را نمی‌شناختند. در عوض، آن‌ها با حسادت به سیندرلا خیره شدند.\nاز آن لحظه به بعد شاهزاده فقط به سیندرلا چشم داشت. آن دو تمام شب را در آغوش یکدیگر رقصیدند و از همراهی یکدیگر لذت بردند.\nساعت‌های زیادی پشت سر هم گذاشت.\nساعت 9 شب\nساعت 10 شب\nساعت 11 شب\nناگهان سیندرلا به ساعت نگاه کرد. ساعت یک دقیقه به نیمه شب بود و او فقط یک دقیقه فرصت داشت تا طلسم جادویی شکسته شود.\nاو به شاهزاده گفت\nمن باید بروم.\nاو بدون معطلی از اتاق بیرون رفت، نگهبانان را پشت سر گذاشت و از قصر گذشت. اما وقتی به سالن رسید یکی از کفش‌های بلوری خود را گم کرد. ولی آنقدر دیرش شده بود که برنگشت تا آن را بردارد.\n\nافسوس!\nزنگ ساعت نیمه شب زده شد.\nسیندرلا هیچ خدمتکاری بیرون از کاخ ندید. فقط یک کدو حلوایی در حیاط کاخ دیده نمی‌شد. حتی موش‌ها، موش‌صحرایی و ملخ‌ها هم دیده نمی‌شدند. و سیندرلا که حالا لباس‌هایش، همان لباس‌های کهنه‌ی قبلی بودند، چاره ای جز فرار به خانه در تاریکی شب نداشت.\nچند روز گذشت.\nسیندرلا به کارهای روزمره‌ی خود را انجام میداد. و خواهران ناتنی اش مثل همیشه او را اذیت و مسخره می‌کرند.\nهمه چیز به حالت عادی برگشته بود.\nخاطره‌ی جشن سلطنتی مانند یک رویای جادویی در ذهن سیندرلا تار و محو شد.\nآیا واقعا کدو تنبل تبدیل به یک کالسکه طلایی شده بود؟\nو موش به یک کالسکه؟\nآیا او واقعاً تمام شب را با شاهزاده رقصیده بود؟\nاو کم کم دچار شک و تردید شده بود.\nناگهان صدای در آمد. سیندرلا با متانت در را باز کرد.\nدر مقابل او همان مرد کوچک تپل ایستاده بود.\nاو پیروزمندانه گفت\nجناب شاهزاده تشریف فرما می‌شوند.\nشیپور به صدا در آمد. شاهزاده در حالی که یک یک لنگه کفش بلوری به دست داشت، از کالسکه پیاده شد.\nچشمان سیندرلا گشاد شد. و با خودش فکر کرد\nپس من رویا نمی‌دیدم!!!\nناگهان چشم شاهزاده برای یک لحظه به سیندرلا افتاد. همین یک ثانیه کافی بود تا شاهزاده سیندرلا را بشناسد.\nناگهان صدای دویدن آمد و خواهران ناتنی با عجله به سمت در آمدند و سیندرلا را به کناری پرت کردند.\nمرد کوچولو ادامه داد:\nاعلیحضرت در حال بازدید از همه‌ی خانه‌های سرزمین هستند تا صاحب واقعی این کفش شیشه‌ای را پیدا کنند. کفش اندازه‌ی پای هر دختری باشد، شاهزاده از او خواستگاری خواهد کرد.\nخواهرها از هیجان فریاد زدند.مناسب این کفش نیست؛ اما دلش نمی آمد که به آنها بگوید. بنابراین به آن‌ها فرصت داد تا کفش را امتحان کنند.\nپای خواهر اول آنقدر بزرگ بود نصفش هم به زور در کفش جا شد.\n\nخواهر کوچکتر شانس بیشتری داشت. او به زور توانست پایش را در کفش جا کند ولی پاهایش ورم کردند قرمز شدند!\n\nسپس نوبت به سیندرلا رسید.\nشاهزاده با نگاهی آگاهانه جلو رفت، زانو زد و کفش شیشه ای را با احتیاط به پای سیندرلا کرد.\nشاهزاده لبخند زد و گفت:\nکاملا اندازه است! شکی نیست که تو، سیندرلا، عشق واقعی من هستی. من نمی‌توانستم از فکر کردن به تو دست بردارم. آیا به من افتخار می‌دهی و با من ازدواج کنی؟\n\nسیندرلا به لباس‌هایش نگاه کرد و سپس به شاهزاده گفت:\nمن فقط یک خدمتکار فقیر هستم\nشاهزاده پاسخ داد\nشما در چشمان من یک شاهزاده هستید. عشق ما از تمام گنج‌های دنیا هم با ارزش‌تر است.\nسیندرلا با خوشحالی پیشنهاد شاهزاده را پذیرفت و اندکی بعد آن‌ها ازدواج کردند. دیری نگذشت که آنها به عنوان پادشاه و ملکه حکومت کردند و تلاش کردند تا رفاه و آسایش را برای مردم سرزمینشان فراهم کنند.\n",
      "src": "../../../assets/images/type-1/19/Untitled-1-15.jpg"
    },
    {
      "id": 20,
      "title": "شاهزاده خانم و نخود",
      "body": "در سرزمینی بسیار بسیار دور پادشاهی باشکوه و قدرتمندی بود که به همراه پسر و مادرش در یک قلعه بزرگ زندگی می‌کرند.\nشاهزاده  بسیار  باهوش و مودب و خوش لباس بود.\n\nاما پادشاه قصه ما غمگین بود. \nاو آرزو داشت که پسرش بتواند با شاهزاده خانم زیبایی ازدواج  کند. اما هیچوقت نتوانسته بود شاهزاده خانم را پیدا کند.  \nالبته در قلمرو پادشاه دختران بسیار زیبا و خوش لباسی زندگی می‌کردند که همه آنها ادعا داشتند که شاهزاده خانم هستند. \nشاهزاده به دستور پدرش بسیار جستجو کرد و با همه دوشیزگان ملاقات و گفتگو کرد. اما در آخر دست خالی و غمگین به قلعه  بازگشت. \nشاهزاده به پدرش گفت که نمی‌توان فهمید که این دوشیزگان واقعا شاهزاده هستند یا نه. \nپادشاه دانا، لبخندی زد و گفت: پسرم، تو باید صبور باشی. زمانش که برسد خودت خواهی فهمید.\nشاهزاده هم لبخندی زد و به اتاق خود بازگشت. \nآن شب باران به همراه  طوفان بزرگی آمد.\nرعد و برق با صدای بسیار زیادی شروع شد و باران با صدایی مانند سُم هزاران اسب که به میدان نبرد می‌روند شروع به باریدن کرد. \nناگهان صدای در قلعه آمد. کسی پشت در قلعه بود. پادشاه شنل خود را پوشید و در را باز کرد. پشت در بانوی جوانی بود که خیس و سرمازده ایستاده بود.\n\nدختر جوان گفت: من یک شاهزاده خانم واقعی هستم. من نیاز به لباس خشک و جای خواب دارم. آیا می توانم برای امشب در قلعه شما بمانم.\nپادشاه اجازه داد و ایشان را به داخل قلعه دعوت کرد.\nپادشاه به ملکه مادر گفت که این دوشیزه می‌گوید که یک شاهزاده خانم واقعی است.\nملکه مادر هیچ حرفی نزد. و با خود فکر کرد که: به زودی خواهیم فهمید که آیا اون شاهزاده خانم واقعی است یا نه.\nسپس به دوشیزه یک لباس تمیز و خشک داد و به او گفت: این لباس را بپوش تا من اتاق خواب شما را آماده کنم.\nملکه مادر شروع به آماده کردن اتاق خواب کرد اما با روشی بسیار عجیب.\nاو ابتدا لحاف و ملحفه‌ها و تشک‌ها را از روی تخت برداشت. سپس یک دانه نخود را روی تخت گذاشت. و بعد از آن بیست لایه تشک را روی نخود گذاشت و بین تشک‌ها یک لحاف قرار داد.\nبعد از آن ملحفه‌ها و لحاف را روی تخت انداخت و به شاهزاده خانم گفت که تخت شما آماده است.\n\nقد تخت با وجود بیست تشک و لحاف آنقدر بلند شده بود که شاهزاده خانم برای اینکه بتواند روی آن برود و بخوابد باید از یک نردبان بالا می‌رفت.\nشاهزاده به بالای تخت رفت. لحاف را روی خود کشید. شمع را فوت کرد و خوابید.\nصبح روز بعد و هنگام صرف صبحانه ملکه مادر رو به شاهزاده خانم کرد و پرسید: شاهزاده عزیز من، دیشب راحت خوابیدید؟\nشاهزاده خانم کمی با خجالت گفت: مممم نه، کاملا خوب نبود.  و ادامه داد: منظورم این هست که من بابت مهربانی و مهمان نوازی شما بسیار سپاسگزارم، اما به نظر می‌رسید که چیز سفت و ناراحت کننده‌ای در زیر تشک من وجود داشت. به طوریکه دیشب نتوانستم بخوابم.\n\nملکه مادر شگفت زده شد و گفت: واقعا؟!\nو رو به پادشاه و شاهزاده کرد و گفت: به نظرم بالاخره شاهزاده خانم واقعی را پیدا کردیم. چون هیچ کسی به جز یک شاهزاده خانم واقعی اینقدر حس ظریف و دقیقی ندارد که بتواند یک نخود را از روی بیست تشک و بیست تا از بهترین لحاف‌های من تشخیص دهد. شما باید فورا ازدواج کنید!\nشاهزاده بسیار خوشحال و شادمان شد.\nاو رو به شاهزاده خانم کرد و گفت: شاهزاده عزیزم، آیا به من این افتخار بزرگ را می‌دهید و با من ازدواج کنید؟\nشاهزاده خانم بسیار خجالت کشید و سرخ شد. چند لحظه‌ای صبر کرد تا لقمه‌ای که در دهان داشت از گلویش پایین برود. سپس گفت: یک شرط دارم.\nشاهزاده گفت: هر چه که باشد قبول می‌کنم.\n شاهزاده خانم لبخندی زد و به شاهزاده گفت: آیا به من قول می‌دهی که از این پس هر دانه نخودی که از این پس وارد قلعه شد فقط برای خوردن باشد و نه خوابیدن.\nشاهزاده هم از خجالت سرخ شد و به او نگاه کرد و با لبخند گفت: البته، من قول می‌دهم.\n",
      "src": "../../../assets/images/type-1/20/Untitled-1.jpg"
    },
    {
      "id": 21,
      "title": "پس رنگ زرد کجاست؟",
      "body": "روزی روزگاری، جعبه‌ای پر از رنگ‌های زیبا توی خونه‌ی یک نقاش زندگی میکردند.\n\nتیوپ رنگ زرد به بقیه‌ی رنگ‌های توی جعبه میگفت:\nمن دلم نمیخواد با شماها نقاشی بکشم! من دوست ندارم لاغر و زشت بشم!\n\nهمون روز، نقاش قصه‌ی ما، تصمیم گرفت که قشنگترین نقاشی دنیا رو برای تموم بچه‌های کره‌ی زمین بکشه!\nنقاش، درخت‌ها رو با رنگه قهوه‌ای کشید! ولی انگار یه چیزی کم بود! نقاش کمی فکر کرد و گفت:\nآهان فهمیدم! رنگ سبز!\nنقاش برگ‌ها رو با رنگ سبز رنگ کرد!\nولی انگار یه چیزی کم بود! به نظر شما اون چی بود؟\n\nنقاش با خودش گفت:\nآهان درسته! آسمون!\nنقاش آسمون رو با رنگ آبی، نقاشی کرد!\nولی انگار یک چیزی کم بود! یعنی اون چی بود؟\n\nناگهان چیزی به ذهن نقاش رسید!\nاون گل‌ها و غنچه‌ها رو با رنگ قرمز و صورتی کشید!\nولی هنوز هم انگار چیزی کم بود!\n\nنقاش، سنجاقک‌های قرمز براق، طوطی‌های لیمویی و خرگوش‌هایی به سفیدی برف روی بوم نقاشی کشید!\nنقاش یک فیل خاکستری بزرگ هم نقاشی کرد!\nولی انگار هنوووووز یک چیزی توی نقاشی کم بود!\n\nشما فکر میکنید که چه چیزی توی نقاشی کم بود؟!\n\nنقاش پنجره‌ی اتاقش رو باز کرد و به بیرون نگاه کرد!\nآهان! اون فهمید که چیزی توی نقاشی گم شده! خورشید! اون باید خورشید رو نقاشی میکرد!\n\nنقاش داد زد:\nزررررد! زرررررد! رنگ زرد تو کجااااییی؟\nنقاش به رنگ زرد نیاز داشت تا خورشید رو نقاشی کنه.\nشما میدونید که رنگ زرد کجا قایم شده بود؟\n\nولی نقاش هر چی گشت، نتونست رنگ زرد رو پیدا بکنه! پس چه بلایی سر نقاشی زیبایی که قرار بود برای تموم بچه‌های دنیا باشه، میومد؟!\nبدون خورشید که اون نقاشی تموم نمیشد!\n\nرنگ زرد با خودش فکر کرد و فکر کرد! و بعد یه تصمیم خیلی بزرگ گرفت! اون سرشو از جایی که قایم شده بود، بیرون آورد و به نقاش گفت:\nمن اینجام! حالا میتونی خورشید رو نقاشی کنی! ولی قول بده که خیلی کم از رنگ من برداری!\n\nو بعد…\nنقاش تونست قشنگترین نقاشی رو برای تموم بچه‌های دنیا بکشه!\nنگاهش کنید! خیلی قشنگه!\nشما هم دوستش دارید؟\n",
      "src": "../../../assets/images/type-1/21/1.JPG-min-9.jpg"
    }
  ]
}

