{
  "body": [
    {
      "id": 1,
      "title": "فیلی که داد میزد: مووووش!",
      "body": "روزی روزگاری، یک فیل کوچولو بود به اسم رونالد! من مطمئنم که همه‌ی شما این رو خوب میدونید که همه‌ی فیل‌ها از موش‌ها میترسن! و رونالد هم خیلی خیلی زیاد از موش‌ها میترسید.\n\nو همونجوری که همتون میدونید، موش‌ها خیلی خیلی ناز هستن!\n\nبچه‌ها! شما اصلا میتونید تصور کنید که یک موش چجوری میتونه ترسناک باشه؟ من که اصلا نمیدونم!\nاونا کوچولوترین دندون‌ها رو توی کل دنیا دارن! بدن‌های نرم و پشمالو دارن و اندازشون قد یک انگشته!\n\nولی رونالد نمیتونست جلوی ترسش رو بگیره! ما هم گاهی نمیدونیم چرا از بعضی چیزها میترسیم!\n\nشاید وقتی رونالد کوچولو بوده، یه موش کوچولو از پشت درخت پریده بیرون و رونالد رو از خواب پرونده! شاید اون پریده جلوی صورت رونالد و رونالد هم لابد فکر کرده که اون موشه خیلی بزرگه!\n\nشاید هم رونالد یک کابوس وحشتناک راجع به موش‌ها دیده! این چیزها همیشه پیش میان! مثلا وقتی ما قبل از خواب زیاد از حد شکلات بخوریم، خواب‌های بد میبینیم! شاید رونالد هم خیلی شکلات خورده بوده.\n\nدر واقع، شکلات خوردن توی تخت خواب، یکی از کارهای مورد علاقه‌ی رونالد بود!\n\nخب به هر حال، رونالد یک فیل پنج ساله بود که دیگه بزرگ شده بود ولی هنوز خیلی زیاد و وحشتناک از موش‌ها میترسید.\n\nو به خاطر این که خودش خیلی خیلی از موش‌ها میترسید، حس میکرد که بقیه‌ی اعضای خانواده هم همینقدر از موش‌ها میترسن.\n\nو برای این که فکر میکرد این کار خیلی بامزه است، دوست داشت الکی داد بزنه:\nموووووووووش!\nو خانواده‌اش رو میترسوند و میخندید!\n\nموووووووووووش!\nرونالد داد میزد و پشت مامانش قایم میشد و یک متر میپرید هوا! تموم درخت‌ها دور و بر از شدت پریدن رونالد، می‌افتادن روی زمین!\nشما نمیدونید که چه اوضاع به هم ریخته‌ای میشد!\n\nبعدش رونالد پشت درخت قایم میشد و شروع میکرد به خندیدن! مامان رونالد اصلا خوشحال نمیشد! مامان رونالد زیاد از موش‌ها نمیترسید ولی میدونیست که رونالد از اونا میترسه! و برای همین هر وقت رونالد داد میزد مووووووش، مادرش فکر میکرد که باید بهش کمک کنه و از دست موش‌ها نجاتش بده!\n\nرونالد پشت باباش قایم میشد و داد میزد:\nمووووووووووش!\nو باباش یک متر توی هوا میپرید و می‌افتاد توی رودخونه! و آب رودخونه کاملا میپاشید بیرون و هیچ آبی برای ماهی‌ها باقی نمیموند!\n\nرونالد هم پشت درخت قایم میشد و میخندید! باباش اصلا خوشحال نمیشد! بابا فیله زیاد از موش‌ها نمیترسید ولی از صداهای بلند خیلی بدش میومد! و هر دفعه که رونالد داد میزد: مووووووووش، قلب بابا فیله میومد تا دهنش تا وقتی که میفهمید این فقط صدای رونالد بوده که الکی داد زده: مووووووش!\n\nرونالد چند ماهی این کار رو هر روز انجام میداد! اون داد میزد: مووووووش، و همرو میترسوند!\nولی یک روز وقتی رونالد داد زد: موش، هیچکس هیچ کاری نکرد! هیچکس نترسید!\n\nخب، شاید اونا صدای رونالد رو نشنیده بودن!\nرونالد دوباره داد زد:\nمووووووووووووووش!\nولی تموم اعضای خانواده اونو نادیده گرفتن و رفتن دنبال کار خودشون! اونا اونقدر به داد زدن رونالد عادت کردن بودن که دیگه براشون عادی شده بود! برای اونا، صدای جیغ رونالد، مثل صدای پرنده‌های جنگل عادی بود!\n\nو بعد رونالد چرخید و حدس بزنید که چی دید؟! یک موش ترسناک پشمالو!\n\nرونالد داد زد:\nآیییییییییی!\nو پرید بالای یک درخت! موش کوچولو ایستاده بود و بهش نگاه میکرد و سرش رو میخاروند!\nموش کوچولو گفت:\nچی شده؟ مگه تو خودت منو صدا نکردی؟\n\nموش کوچولو خیلی مهربون بود و حسابی گیج شده بود! اون خیلی دوستانه و بامزه به نظر میرسید! رونالد حس کرد که اشتباهی از اون میترسیده! رونالد به موش گفت:\nراستش، آره فکر کنم! من صدات زدم!\n\nو رونالد از بالای درخت اومد پایین. حالا رونالد هنوز هم بعضی وقتا داد میزنه: مووووووووش! ولی وقتی اون این کارو میکنه، موش کوچولو که حالا دوست رونالده، میاد تا با هم تاب بازی کنن! و با هم جیغ میزنن و میخندن!\n",
      "src": "../../../assets/images/type-2/1/1.JPG-1.jpg"
    },
    {
      "id": 2,
      "title": "تالیا و گاو بامزه",
      "body": "تالیا به همراه مادربزرگش و گاوشون که اسمش خال خالیه، توی روستا زندگی میکنن! مادر و پدر تالیا توی شهر کار میکنن!\n\n\nهر روز صبح زود، مادربزرگ تالیا رو بیدار میکنه تا طلوع خورشید رو تماشا کنه! بعد از این که خورشید بالای آسمون میاد، مادربزرگ تالیا رو حمام میکنه و کمکش میکنه تا دندون‌هاش رو مسواک بزنه، صورتش رو بشوره و موهاش رو شونه کنه!\n\n\nوقتی تالیا کامل تمیز و سرحال میشه، مادربزرگ بهش فرنی و شیر میده! فرنی خیلی خوشمزه است اما تالیا شیر رو بیشتر دوست داره! چون اون شیر مال گاوشون خال خالیه! شیر خال خالی خوشمزه و خامه‌ایه!\nبعد از خوردن صبحانه، تالیا و مادربزرگ زیر درخت میشینن و مادربزرگ برای تالیا قصه میگه!\n\nبعد از تموم شدن قصه‌ها، مادربزرگ به تالیا شیر خوشمزه‌ی خامه‌ای با کوکی میده! مادر و پدر تالیا وقتی اومده بودن تالیا رو ببینن، این کوکی‌ها رو براش آوردن! کوکی‌های شکلاتی! شیرینی مورد علاقه‌ی تالیا!\n\nوقتی تالیا کوکی‌ رو میخوره، خال خالی به تالیا نگاه میکنه! تالیا خیلی دوست داره که کوکی‌هاش روبا خال خالی تقسیم کنه! اما مادربزرگ همیشه فقط یک دونه کوکی به تالیا میده و این فقط برای خود تالیا کافیه و به خال خالی نمیرسه!\n\nاون روز بعد از تموم شدن داستان‌ها، تالیا یواشکی دنبال مادربزرگ رفت، جوری که مادربزرگ نفهمه! تالیا فهمید که مادربزرگ کوکی‌ها رو توی یک سینی توی فر نگه میداره!\n\nتالیا دوید بیرون و به خال خالی گفت:\nخال خالی! نگران نباش! خیلی زود برای تو هم کوکی میارم!\n\n\nبعد از ظهر اون روز، تالیا و مادربزرگ کمی چرت زدن و بعد بیدار شدن تا غروب خورشید رو تماشا کنن!\n\nبعد از غروب خورشید، تالیا یواشکی توی آشپزخونه رفت. اون در فر رو باز کرد و کوکی‌ها رو بیرون آورد تا برای خال خالی ببره!\n\nوقتی تالیا به خال خالی کوکی‌ها رو میده، خال خالی اونو لیس میزنه!\nتالیا به خال خالی میگه:\nاین یه راز کوچولو بین ما دوتاست! به کسی نگیا!\nو بعد هر دوی اون میخندن!\n\n",
      "src": "../../../assets/images/type-2/2/1.JPG.jpg"
    },
    {
      "id": 3,
      "title": "خانم ورونیکای قصه‌گو",
      "body": "خانم ورونیکای قصه‌گو در یک کتابخونه کار میکنه! اون همیشه بهترین کتاب‌های کتابخونه رو پیدا میکنه و بلند بلند برای بچه‌ها میخونه! خانم ورونیکا، بهترین قصه‌گوی شهره!\n\nخانم ورونیکا اون روز هم داشت برای بچه‌ها قصه میخوند. اون با صدای ترسناکی گفت:\nامروز میخوام داستان دزد دریایی شیطون رو براتون تعریف کنم!\nبچه‌های کوچیک که خیلی کنجکاو بودند داستان رو بشنوند، یکصدا گفتند:\nاوووووووو!\n\nروز بعد خانم ورونیکا به بچه‌ها گفت:\nقصه‌ی امروز راجع به یه جادوگره که بدنش همیشه میخارید!\nو بعد کلاه جادوگریش رو سرش کرد و صداش رو مثل یک جادوگر، جیغ جیغو کرد!\nخانم ورونیکای قصه‌گو، همیشه اینجوری برای بچه‌های قصه میگه! با لباس‌های عجیب و صداهای بامزه!\n\nبچه‌هایی که به کتابخونه میان، عاشق داستان‌های خانم ورونیکا هستن:\nداستان آیینه‌های جادویی!\nداستان پرنسس نازنازو!\nداستان دلفین‌های آوازه‌خوان!\nداستان دلقک‌های بیچاره!\nداستان شیرهای تنها…!\nداستان‌های خانم ورونیکا بهترین هستن!\n\nولی خانم ورونیکای قصه‌گو، دوست داشت که بهتر بشه! اون با خودش فکر کرد:\nبچه‌های زیادی به کتابخونه نمیان تا داستان‌های شگفت‌انگیز من رو بشنون! بچه‌ها داستان‌های خوب رو دوست دارن! من باید کاری کنم تا بچه‌های بیشتری به کتابخونه بیان و داستان‌های من رو بشنون!\n\nخانم ورونیکای قصه‌گو چونه‌اش رو خاروند و حسابی فکر کرد:\nاگر بچه‌ها به کتابخونه نمیان، شاید کتابخونه بتونه بره پیش بچه‌ها!\nخانم ورونیکا شروع کرد به فکر کردن و ایده‌های مختلفی به ذهنش رسید.\n\nو بالاخره یک ایده‌ی عالی به ذهن خانم ورونیکا رسید:\nمن باید داستان‌هام رو ببرم پیش بچه‌ها! و برای این کار چه چیزی بهتر از دوچرخه‌ی مسابقه‌ی براق خودم، وجود داره؟\n\nدوچرخه‌ی مسابقه‌ای خانم ورونیکا باید تمیز و روغن‌کاری میشد! پس خانم ورونیکا سخت مشغول به کار شد.\n\nصبح روز بعد، خانم ورونیکا با خودش فکر کرد:\nیک کتابخونه‌ی دوچرخه‌ای، باید کلی کتاب داشته باشه! کلی کتاب مختلف! و باید پشتش هم یک گاری پر از کتاب باشه! کتابخونه‌ی دوچرخه‌ای!!\nخانم ورونیکا از این اسم خوشش اومد و با خودش فکر کرد:\nمنم دوچرخه‌سوار قصه‌گو میشم!\n\nدو روز بعد، کتابخونه‌ی دوچرخه‌ای آماده شد! خانم ورونیکا به کتابخونه رفت و برای مدیر کتابخونه، نقشه‌اش رو تعریف کرد. خانم ورونیکا گفت:\nمن باید یه کاری کنم تا بچه‌ها داستان‌های شگفت‌انگیز من رو بشنون!\nآقای مدیر گفت:\nمن مطمئنم که اونا عاشق داستان‌های تو میشن! اما تو از کجا میخوای بچه‌ها رو پیدا کنی که به داستان‌هات گوش بدن؟\n\nخانم ورونیکا یک نقشه رو درآورد و اون رو تو هوا تکون داد و گفت:\nاین نقشه‌ی تمام پارک‌ها و شهربازی‌های شهره! من با کتابخونه‌ی دوچرخه‌ای به تموم اون‌ها میرم و بچه‌ها رو پیدا میکنم! اینجوری عالی میشه!\n\nمدیر کتابخونه زیاد مطمئن به نظر نمیرسید! اما خانم ورونیکا یک برنامه‌ی خوب داشت! و یک نقشه و یک دوچرخه‌ی عالی!\nصبح روز بعد، آسمون آبی بود و خورشید میدرخشید. خانم ورونیکا با کتابخونه‌ی دوچرخه‌ای داشت به سمت بچه‌ها میروند و دستمال گردنش توی هوا میرقصید! خانم ورونیکا کلاهش رو هم محکم روی سرش گذاشته بود.\nاون بالاخره به اولین زمین بازی رسید!\n\nخانم ورونیکا یک جای دنج زیر یک درخت پیدا کرد! اون اونجا نشست و شروع کرد به خوندن یک داستان! اون هم با صدای بلند! یک پسر کوچیک از راه رسید و گفت:\nشما داری اینجا چیکار میکنی؟\nخانم ورونیکا به چشم‌های پسرک نگاه کرد و گفت:\nمن خانم ورونیکای قصه‌گو هستم! بهترین قصه‌گوی این شهر. و امروز نوبت این پارکه که داخلش داستان بخونم!\nبعد خانم ورونیکا خندید و گفت:\nبه دوست‌هات هم بگو که بیان! اون وقت من بهترین داستان کوتاهی که تا حالا شنیدی رو برات تعریف میکنم!\nپسرک که اسمش دینو بود، فریاد زد:\nخیلی خوبه! من تا پنج دقیقه دیگه برمیگردم! خانم ورونیکا بهتره که داستانت خیلی خوب باشه اگرنه دوست‌های من بهشون برمیخوره!\n\nو بعد از چند دقیقه، دینو با چندتا بچه‌ی دیگه برگشت! همه‌ی اونا کنجکاو بدن که خانم قصه‌گو رو ببینن! اونا نزدیک خانم ورونیکا نشستن تا به قصه گوش بدن! اونا حسابی حواسشون رو جمع کرده بودن! خانم ورونیکا گفت:\nفقط صبر کنید! من مطمئنم که خیلی خیلی خوشتون میاد!\nخانم ورونیکا خندید و برای بچه‌ها داستان یک گنج اسرارآمیز و گمشده رو تعریف کرد!\n\nدرست موقع تموم شدن داستان، خانم ورونیکا کتاب رو بست و لبخند زد! بچه‌ها که حسابی شاکی شده بودن، با غرغر گفتن:\nهی! این اصلا عادلانه نیست! بالاخره اونا گنج قدیمی رو پیدا کردند یا نه؟! تونستن که سگشون رو نجات بدن؟\nیک دختربچه گفت:\nاین اصلا درست نیست! با به ما بگی که آخر داستان چی میشه! ما واقعا میخواییم بدونیم!\n\nخانم ورونیکا کتابش رو روی دوچرخه گذاشت و گفت:\nخب! فردا بعد از ظهر میفهمید! به دوست‌هاتون راجع به بهترین قصه‌گوی شهر و کتابخونه‌ی دوچرخه‌ای بگید و بگید که من با داستان‌های بیشتری برمیگردم!\n\nو خانم ورونیکای قصه‌گو تو کل تابستون توی تمام پارک‌ها و زمین‌های بازی همین کار رو کرد! اون داستان‌های شگفت‌انگیز میخوند و کلاه‌های عجیب و غریب میپوشید.\n\nولی وقتی تابستون تموم شد، خانم ورونیکا به بچه‌ها گفت:\nمن توی زمستون هم قصه میگم! اما باید برای شنیدنشون به کتابخونه بیایید! شرط شنیدن قصه‌های من همینه! توی کتابخونه کتاب‌های خیلی بهتری هست!\n\nو بعد خانم ورونیکا یک چشمک بامزه به اونا زد و کلاهش رو محکم کرد!\n\nخانم ورونیکا گفت:\nتازه من کتاب‌های فوق‌العاده براتون پیدا میکنم تا با خودتون ببرید خونه! این کاریه که کتابخونه‌ها میکنن! ما بهترین کتاب داستان‌ها رو بهتون امانت میدیم تا توی تخت یا توی حیاط خونتون بخونید!\nولی حدس بزنید که چی شد؟!\nهمه‌ی بچه‌ها دوست داشتن که توی کتابخونه کنار خانم ورونیکا کتاب بخونن!\n",
      "src": "../../../assets/images/type-2/3/1.JPG-5.jpg"
    },
    {
      "id": 4,
      "title": " فلوت زن و پروانه‌ها",
      "body": "روزی روزگاری در یک سرزمین خیلی دور، یک روستا در لبه‌ی یک جنگل قرار داشت به نام هملین. هملین یک روستای عادی بود! اونجا مادرها و پدرها زندگی میکردن! مادربزرگ‌ها و پدربزرگ‌ها! بچه‌ها! و حتی سگ‌ها و گربه‌ها!\n\nولی این روستا فقط یک چیز نداشت و آن هم پروانه بود!\nتا روزی رسید که بالاخره هملین پروانه هم داشت!\nدسته‌های بزرگی از پروانه‌ها از کوه‌ها پایین اومدن و توی خیابون‌ها پرواز کردن. پروانه‌ها اونقدر زیاد بودن که خورشید پشت بال‌های اونا پنهان شده بود.\n\nیک فرش از پروانه‌ها، کل خیابون‌ها، سقف‌ها و شیروونی‌ها رو پوشوند!\n\nبچه‌های توی روستا عاشق پروانه‌ها شده بودن! اونا توی خیابون‎‌ها و پارک‌ها دنبال پروانه‌ها میکردن و سعی میکردن که اونا رو بگیرن! اما پروانه‌ها خیلی باهوش بودن و بالاتر پرواز میکردن از دست بچه‌ها فرار میکردن و به بچه‌ها میخندیدن!\n\nمردم هملین، یک روز توی شورای روستا دور هم جمع شدن تا تصمیم بگیرن که چه کار باید بکنن!\n\nشهردار گفت:\nاین پروانه‌ها حسابی شهر رو شلوغ و نامرتب کردن! همه جای شهر آبی و قرمز و زرد شده!\nآقای شهردار انگشتش رو بالا آورد! انگشت آقای شهردار مثل رنگین کمون شده بود!\nخانم مدیر گفت:\nبچه‌ها اصلا توی مدرسه حواسشون به درس نیست! اونا همش از پنجره‌ها به پروانه‌ها نگاه میکنن.\n\nیکی از پدرها گفت:\nشاید باید یک عالمه تور پروانه بخریم و همه‌ی اونا رو بندازیم توی تله!\nپس به همه‌ی افراد روستا، یک تور پروانه دادن!\n\nهمه‌ی مردم تلاش کردن که پروانه‌ها رو با تور بگیرن!\nاما اون پروانه‌های باهوش بالاتر و بالاتر پرواز کردن و بال زدن و به اونا خندیدن!\n\nبعد از چند روز که همه نا امید شدن، آقای نانوا گفت:\nمن یک پسر رو میشناسم که به گرفتن پروانه‌ها معروفه!\n\nپس مردم هملین یک نامه برای اون پسر فرستادن و فردای اون روز، اون پسر به شورای هملین اومد!\n\nپسر گفت:\nمن میتونم شما رو از دست این پروانه‌ها خلاص کنم! اما به جای دست مزد باید به مردم فقیر روستای بغلی غذا بدید! سیب و پرتقال کافی برای یک سال! فقط با این شرط من شما رو از شر این پروانه‌ها خلاص میکنم!\nمردم هملین گفتن:\nما هرکاری حاضریم بکنیم! تو از شر پروانه‌ها خلاص شو و ما به مردم فقیر غذا میدیم!\n\nصبح روز بعد، پسرک با یک فلوت جادویی برگشت! لحظه‌ای که شروع به نواحتن آهنگ گوش نوازش کرد، تمام پروانه‌ها شیفته‌ی آهنگ اون شدن و به دنبالش پرواز کردن! اون‌ها دنبال پسرک پرواز کردند تا پسرک از روستا خارج شد! انگار که یک رنگین کمان زیبا پشت پسرک در حال حرکت بود.\n\nمردم هملین به روستاشون نگاه کردن! اون‌ها روستاشون رو پس گرفته بودن! درخت‌ها شبیه درخت بودن و دیگه زیر پروانه‌ها قایم نشده بودن!\n\nباد، گرد جادویی پروانه‌ها رو هم با خودش برد. حالا دیگه بچه‌ها هیچ چیزی نداشتن که از پشت پنجره بهش نگاه کنن! برای همین سرشون رو برگردوندن و دوباره حواسشون رو به درس جمع کردن!\nشاید بچه‌ها کمی کمتر خوشحال بودن! اما اونا مدت خیلی کمی پروانه‌ها رو میشناختن! برای همین خیلی زود اونا رو فراموش کردن!\n\nولی مردم روستا انگار یک چیز دیگه رو هم فراموش کرده بودن! اونا سیب‌ها و پرتقال‌ها رو به مردم فقیر روستای بغلی ندادن و وقتی که پسر فلوت زن بهشون یادآوری کرد، اونا گفتن:\nاینا همش چرته! اون پروانه‌ها خودشون پرواز کردن و رفتن! تو که کاری نکردی!\n\nپس سحرگاه فردا صبح، پسرک روی تپه‌ی روستا ایستاد و شروع کرد به فلوت زدن! این بار پسرک یک آهنگی رو نواخت که بچه‌ها رو شیفته‌ی خودش کرد. اون آهنگ باعث شد که بچه‌ها رو به یاد جشن تولد و حباب‌ها و ایستادن بالای کوه می‌انداخت.\n\nهمه‌ی بچه‌های هملین با صدای موسیقی جادویی از خواب بیدار شدن و به دنبالش رفتن. همه‌ی اونا رقصان و خندان از داخل خیابون‌ها دنبال پسرک از روستا خارج شدن و دیگه هیچکس اونا رو ندید!\n\nوقتی مردم هملین بیدار شدن و فهمیدن که چه اتفاقی افتاده، حسابی ناراحت و شرمنده شدن! اونا به پسرک گفتن:\nما سیب‌ها و پرتقال‌ها رو به مردم فقیر میدیم! فقط بچه‌های ما رو به ما برگردون.\n\nولی مشکل اینجا بود که بچه‌ها به یک سرزمین دور جادویی پر از موسیقی رفته بودن و هر روز با پروانه‌ها اونجا میخوندن و میرقصیدن. بچه‌ها فهمیده بودن که عاشق بازی با پروانه‌ها هستن و پروانه‌ها هم فهمیده بودن که بچه‌ها رو خیلی دوست دارن.\n\nپسرک گفت:\nبچه‌ها حاضر نیستن که بدون پروانه‌ها به خونه برگردن!\nمردم روستا گفتن:\nاشکالی نداره! فقط بچه‌ها رو برگردون! پروانه‌ها هم میتونن که برگردن!\nو پسرک برای آخرین بار موسیقی جادویی رو نواخت و بچه‌ها و پروانه‌ها با هم به روستا برگشتن! و از اون روزه که روستای هملین همیشه پر از پروانه‌ها و گردهای جادویی اون هاست!\nمردم روستا برای برگشتن بچه‌ها، یک جشن بزرگ گرفتن و به مردم فقیر روستای کناری، سیب و پرتقال دادن!\n",
      "src": "../../../assets/images/type-2/4/1.JPG-4.jpg"
    },
    {
      "id": 5,
      "title": "مبل راحتی همسایه",
      "body": "آقای بارونز دیگه مبل راحتیش رو نیاز نداره. اون مبل راحتیش رو گذاشت دم در تا ماشین زباله جمع کن بیاد و اونو ببره.\n\nاسم اون مبل راحتی، دارلا بود. دارلا از این که آقای بارونز دیگه اونو توی خونه‌اش نیاز نداره، خیلی ناراحت شد.\n\nآقای بارونز به خانم همسایه گفته بود:\nپارچه‌ی این مبل خیلی کهنه شده! اونقدری که اگر روش بشینم، پاره میشه و من میوفتم زمین!\n\nدارلا با خودش فکر کرد:\nمن خیلی پیرم؟\nآخه دارلا هنوز حس میکرد که جوونه! وقتی آقای بارونز روی اون کوسن‌های رنگی میذاشت، دارلا فکر میکرد که خیلی خوشگل میشه!\n\nاما الان دیگه نه از کوسن خبری بود، نه قفسه‌ی کتاب و نه تلویزیون. آقای بارونز دارلا رو با یک گاری جلوی خونه برد و اون رو همون جا رها کرد!\n\nدارلا زیر نور خورشید کنار درخت‌ها نشست و به خیابان نگاه کرد. دارلا هیچوقت توی عمرش بیرون از خونه نیومده بود! اون از حس گرمای نور خورشید حسابی خوشش اومد!\n\nدارلا به ماشین‌های نگاه کرد که از جاده رد میشدن! ناگهان یه دختر با چکمه‌های قرمز اومد کنار دارلا و گفت:\nسلام! تو اینجا چیکار میکنی؟ نکنه یک نفر داره اسباب کشی میکنه؟\n\nدارلا با ناراحتی گفت:\nنه! من نشستم تا ماشین زباله بیاد و منو ببره!\nدارلا گفت:\nاوه! پس فکر کنم اشکالی نداشته باشه اگر من روت بشینم؟!\n\nاولش دارلا فکر کرد که نکنه پارچه‌اش پاره بشه و دختر بیوفته زمین! اما اصلا اینطوری نشد! دختر کوچولو چکمه‌هاش رو درآورد و زیر نور خورشید خودش رو کشید و با لذت رو دارلا دراز کشید! تازه! عروسک دختر کوچولو هم خیلی دارلا رو دوست داشت.\n\nخیلی زود، یک پسر با دوچرخه از راه رسید. اون وقتی که دارلا، دخترک و عروسک رو دید، دست از دوچرحه بازی برداشت!\n\nپسرک گفت:\nیه مبل راحتی توی خیابون؟ مال کیه؟\nدخترک گفت:\nمال منه! اما تو هم میتونی روش بشینی!\nو چون مبل راحتی خیلی گرم و نرم و دنج به نظر میرسید، پسرک دوچرخه‌اش رو زیر درخت‌ها گذاشت و رفت روی دارلا نشست.\n\nنشستن روی مبل، زیر نور خورشید خیلی لذت بخش بود.\n\nپرنده‌های کوچولو که داشتن روی شاخه‌ی درخت‌ها میپریدن، وقتی پسر و دختر رو دیدن که روی مبل، خیلی راحت خوابیدن، کنجکاو شدن. اونا رفتن و روی دست دخترک نشستن و شروع کردن به آواز خوندن! دختر و پسر اینقدر آروم بودن که پرنده‌های کوچولو اصلا نترسیدن.\n\nنشستن روی یک مبل راحتی توی باغ، خیلی لذت بخش بود.\n\nکفشدوزک که داشت بالای باغ پرواز میکرد، چشمش به دارلا افتاد که بچه‌ها و پرنده‌ها داشت روش استزاحت میکردن! کفشدوزک روی پشتی مبل راحتی فرود اومد و شروع کرد روی اون راه رفتن. طرح روی پارچه‌ی دارلا، باعث شد که کفشدوزک حس کنه داره روی یک جنگل زیبا راه میره! کفشدوزک خیلی خوشحال بود که این مبل رو پیدا کرده!\n\nبعد یک خانواده از کورچه‌ها از راه رسیدن! اونا بوی شکلاتی که روی دسته‌ی دارلا ریخته بود رو حس کردن و حسابی دهنشون آب افتاد. اونا میخواستن که شکلات رو بخورن و برن! اما اینقدر نشستن روی مبل زیر نور آفتاب خوب بود که اونا هم موندن!\n\nآقای بارونز از خونه اومد بیرون و با تعجب گفت:\nچی شده؟ چرا همه‌ی شما روی مبل من نشستید؟\n\nپسرک و دخترک، پرنده‌ها و کفشدوزک و خانواده‌ی مورچه‌ها به آقای بارونز نگاه کردن!\n\nآقای بارونز خندید و گفت:\nبرای من هم روی اون مبل جا هست؟\n\nو اینجوری شد که آقای بارونز تصمیم گرفت که دارلا رو توی حیاط نگه داره! اون یک سقف پلاستیکی برای دارلا درست کرد که بارون به دارلا نخوره! و تازه! یک میز قشنگ هم کنار دارلا گذاشت.\n\nحالا دارلا یک مبل راحتی توی باغ بود! اون حالا کلی دوست داشت و با درخت‌ها و خورشید حرف میزد! اون دیگه خوشحالترین مبل راحتی دنیا بود.\n",
      "src": "../../../assets/images/type-2/5/1.JPG-3.jpg"
    },
    {
      "id": 6,
      "title": "دانه‌ای که بزرگ شد",
      "body": "روزی روزگاری، یه دختر کوچولو، یک فکر به سرش زد!\n\nاون، فکرشو چرخوند!\n\nاونو دستش گرفت و شکلش رو احساس کرد!\n\nاونو گذاشت توی دهنش و طعمش رو چشید!\n\nاونو توی دستش گرفت و توی زمین کاشتش!\n\nزمین گرم و نرم بود و برای دانه، یک تخت درست کرد!\n\nدخترک دانه رو با فکرهایی که از قبل داشت، پوشوند!\n\nبا قلبش اونو گرم کرد و باور داشت که اون میتونه…\n\nمیتونه یک چیز خیلی بلند باشه!\n\nیک چیز پر قدرت!\n\nیک چیز خیلی قشنگ!\n\nدخترک حسابی کار کرد! اون به دانه آب داد و خاک رو کود داد!\n\nدخترک از ریشه‌های با ارزش اون مراقبت کرد!\n\nتنه‌ی قدرتمند درخت، شروع کرد به رشد کردن!\n\nبه سمت آسمون رفت! بدون این که بترسه!\n\nدرخت به سمت نقطه‌ای بلند و ناشناخته توی آسمون رفت!\n\nدرخت از اون بالا میتونست دریاچه‌ها و جنگل‌ها رو ببینه! تازه اون میتونست وزش باد رو هم بین شاخه‌هاش حس بکنه! دخترک درخت رو تشویق کرد و بهش کمک کرد تا بالا و بالاتر بره!\n\nبالاخره درخت اونقدر رشد کرد که میدونست باید بدون دخترک چیکار کنه! اون زیباترین شکوفه‌های دنیا رو روی شاخه‌هاش داشت که توی باد میرقصیدن! اون حالا یک درخت تنومند و بزرگ بود!\n",
      "src": "../../../assets/images/type-2/6/1.JPG-2.jpg"
    },
    {
      "id": 7,
      "title": "ذهن چسبونکی",
      "body": "آریانا احساس خیلی بدی داشت! خیلی خیلی بد!\n\nاون اصلا حال و حوصله‌ی بازی کردن نداشت! با این که بهترین دوستش، مانا هم اونجا بود!\n\nمانا پرسید:\nآریانا چی شده؟ چرا ناراحتی؟\nآریانا جواب داد:\nاین هفته بدترین هفته‌ی دنیا بود! همه چیز خیلی بد بود!\n\nمانا گفت:\nمگه چی شده؟\nآریانا شروع کرد به توضیح دادن. اون غر میزد و غر میزد و حس میکرد که داره منفر میشه!\nآریانا گفت:\nروز شنبه، من بند کفشمو پاره کردم!\nروز یکشنبه، از روی دوچرخه‌ام افتادم!\nروز دوشنبه، بستنی ریختم روی تیشرت مورد علاقه‌ام!\n\nروز سه شنبه، من ماشین مسابقه‌ی مورد علاقه‌ام رو برای نشون دادن به کلاس آوردم، اما مکس هم مثل همون ماشین رو داشت و زودتر از من به کلاس نشونش داد!\nروز چهارشنبه هم مامانم سر کار بود و یک ساعت دیر اومد دنبال من و من توی مدرسه موندم! کل هفته برای من خیلی بد بوده!\n\nمانا گفت:\nصبر کن ببینم! من وقتی این اتفاق‌ها افتاد پیش تو بودم! تو بند کفشتو پاره کردی، اما یک کفش نو گیرت اومد که روش عکس رعد و برق داره و خیلی خفنه!\n\nتو از روی دوچرخه افتادی چون داشتی تلاش میکردی که بدون دست دوچرخه رو برونی و آخرش موفق هم شدی!\nتو روی تیشرت مورد علاقه‌ات بستنی ریختی، اما پدرت اونو برات تمیز کرد!\n\nتازه! تو و مکس روز سه شنبه کلی با ماشین‌هاتون مسابقه دادید و همه‌ی بچه‌ها دیدن! و فکر کنم مادرت چهارشنبه تا دیروقت کار کرد تا بتونه آخر هفته تو رو ببره پیک نیک! میبینی؟؟ هفته‌ی تو اونقدرها هم بد نبوده!\nآریانا گفت:\nآره فکر کنم! خب من الان باید برم خونه! بعدا میبینمت!\n\nآریانا خیلی گیج شده بود! برای همین رفت پیش مادرش و گفت:\nمامان! من فقط چیزهای بد رو یادم مونده و این باعث میشه خودمم بد باشم!\nمادرش اون رو بغل کرد و گفت:\nاوه عزیزم! به نظر میاد که خیلی ناراحتی! میخوای یک رازی رو بدونی؟ منم بعضی وقتا همینجوری میشم! پدرت هم همینطور! همه‌ی آدم‌ها بعضی روزها این حس رو دارن!\n\nمادرش شروع کرد به توضیح داد:\nتوی روزگار خیلی خیلی قدیم…\n\nمردم همیشه باید مراقب چیزهای خطرناک میبودن! مثلا اگه حواسشون پرت میشد و گیر یک پلنگ بزرگ میوفتادن، ممکن بود آسیب ببینن! اما اگر یک چیز خوب مثل یک پرتقال آبدار رو از دست میدادن، هیچ مشکل جدی براشون پیش نمیومد! برای همین ذهن ما یاد گرفت که روی چیزهای بد تمرکز کنه! چون اینجوری میتونست ما رو امن و امان نگه داره!\n\nمادرش ادامه داد:\nاما میدونی! فکرهای بد مثل چسب میمونن! اونا به مغزت میچسبن و بیرون نمیرن! حتی اگه خودت بخوای از شرشون خلاص بشی! اونا باعث میشن تا ما حس بدی داشته باشیم و حس کنیم که حتی خودمون هم بد شدیم!\nآریانا پرسید:\nپس فکرهای بد از فکرهای خوب، چسبونکی‌ترن؟\nمادرش جواب داد:\nبله! چیزهایی که باعث میشن تا ما بترسیم، ناراحت و عصبانی بشیم، خیلی چسبونکی هستن! ذهن ما اونا رو بیشتر میبینه و بهشون فکر میکنه! پس این فقط تو نیستی که چیزهای بد رو بیشتر میبینی و بهشون فکر میکنی! همه‌ی آدم‌ها همینجورن!\n\nآریانا گفت:\nخب من دوست ندارم چسبونکی باشم!\nمادرش خندید و گفت:\nخب من یه خبر خوب برات دارم! اول این که ما قرار نیست وقتی از چیزی ناراحت میشیم یا فکرای بد به سراغمون میان، از دست خودمون عصبانی بشیم! به جاش ما میتونیم ذهنمون رو تغییر بدیم تا به چیزهای خوب فکر بکنه! هر چی بیشتر تمرین بکنیم، ذهنمون قویتر میشه! یادت میاد روز اولی که دوچرخه سوار شدی؟! خیلی سخت بود و خیلی هم زمین خوردی! ولی تو موفق شدی و الان خیلی توش مهارت داری!\n\nآریانا گفت:\nآره! من الان توی دوچرخه سواری رقیب ندارم!\nمادرش گفت:\nمغز ما هم همینجوری کار میکنه! هرچی بیشتر تمرین کنی، قویتر میشه!\n\nآریانا گفت:\nپس ما میتونیم ذهنمون رو عوض کنیم و چیزهای بد رو یه جور دیگه ببینیم؟\nمادرش گفت:\nآره! به جای چسبونکی شدن، ما باید فکر کنیم که روی چی میخواییم تمرکز کنیم!\nآریانا شروع کرد به فکر کردن:\nخب اگر من تمرین کنم، میتونم بفهمم که چیزهای بد، خیلی هم بد نیستن و ذهن من فقط داشته بخشی از اون‌ها رو به من نشون میداده!\nمادرش لبخند زد و گفت:\nدرسته! ما میتونیم به ذهنمون یاد بدیم که بیشتر وقت‌ها، چیزهای خوب رو ببینه! بذار همین الان تمرین کنیم! هر وقت که یک اتفاق خوب میوفته، سعی کن که بهش بچسبی! اول یه نفس عمیق بکش و به چیزی که باعث میشه حس خوبی داشته باشی فکر کن! اون میتونه هرچیزی باشه!\nمثل یک رنگین کمان زیبا!\nیا گرفتن یک هدیه!\nیا یک چیز کوچک مثل یک لیوان آب خنک!\n\nبه این فکر کن که چیزهای خوب باعث میشن ما چه حسی داشته باشیم!\nآریانا گفت:\nوای مامان! خیلی راحته که ذهنمون رو عوض کنیم!\n\nمادرش گفت:\nپس وقتی همه چیز به نظرت بد بود، سعی کن فکرهای خوب رو بگیری و بهشون بچسبی!\n\nهفته‌ی بعد، آریانا و مانا داشتند پیاده به مدرسه میرفتن که ناگهان آریانا زمین خورد!\nمانا گفت:\nاوه اوه! نکنه دوباره یه هفته‌ی خیلی بد داری؟\n\nآریانا حس کرد که صورتش داره داغ میشه! اون داشت عصبانی میشد اما یادش افتاد که ذهنش قدرت تغییر کردن داره!\nاون یک نفس عمیق کشید و گرمای خورشید رو روی صورتش حس کرد! بله! حالا حالش بهتر شده بود!\n\nآریانا گفت:\nخب من توی دردسر افتادم چون اتاقمو تمیز نکرده بودم، عینک اسب تک شاخم رو گم کردم و تیشرت صورتیم پاره شد! ولی تونستم توی حیاط بازی کنم، خونه‌ی درختی بسازم و با پدرم نون بپزم! پس فکر کنم اون قدرها هم بد نبوده!\n\nوای! به نظر تو هفته‌ی دیگه هم میتونم ذهنمو تغییر بدم؟\n",
      "src": "../../../assets/images/type-2/7/1.JPG-1.jpg"
    },
    {
      "id": 8,
      "title": "من مامانمو خیلی دوست دارم!",
      "body": "مامانم منو خیلی دوست داره! اون همیشه حسابی کار میکنه و من ازش کلی چیز یاد میگیرم!\n\nوقتی مامانم آشپزی میکنه، منم ازش آشپزی یاد میگیرم!\n\nوقتی مامانم به گل‌ها آب میده، منم یاد میگیرم که به گل‌ها آب بدم!\n\nوقتی مامانم لباس‌ها رو میشوره، منم شستن لباس‌ها رو یاد میگیرم!\n\nمن از مامانم یاد میگیرم که چطوری لباس‌ها رو پهن کنم تا خشک بشن!\n\nمامانم برای من یک دوچرخه خرید و بهم یاد داد که چطوری دوچرخه سواری کنم!\n\nوقتی که من دوچرخه‌ام رو میرونم، مامانم لبخند میزنه و منو تشویق میکنه!\n\nشب که میشه، مامانم تخت منو آماده میکنه! منم ازش یاد میگیرم که تختم رو آماده کنم!\n\nموقع خواب، مامان برای من قصه میخونه!\n\nو وقتی که من خوابالو میشم، برای من لالایی میخونه!\n\nمن مامانمو خیلی دوست دارم!\n\n",
      "src": "../../../assets/images/type-2/8/1.JPG-9.jpg"
    },
    {
      "id": 9,
      "title": "لیا، دختر رویاپرداز",
      "body": "لیا یک دختر رویاپردازه! اون وقتی توی آسمون نگاه میکنه، ابرها رو معمولی نمیبینه!\n\nبه جاش، لیا قوهایی رو میبینه که دارن پرواز میکنن، ماهی‌هایی که میپرن و گوسفندهایی که میدون!\n\n\nیک روز بعد از ظهر، مامان از خونه اومد بیرون و گفت:\nلیا! خیال کردن دیگه بسه! باید بری و آب بیاری!\n\nلیا بلند شد و به پاهاش نگاه کرد و به اونا لبحند زد! اون به پاهاش گفت:\nپاهای عزیزم! زود باشید بریم! شما راه رو بهتر بلدید!\n\nلیا به سمت شیر آب به راه افتاد! او از روی سنگ‌ها بالا رفت!\n\nاون از جلوی خونه‌ی مامانبزرگ نلی رد شد و به جاده رسید!\n\nیک صف بزرگ جلوی شیر آب بود! لیا به پاهاش گفت:\nای وای! نه!\n\nاونا باید توی صف منتظر می‌ایستادن و هیچ خیال‌پردازی هم در کار نبود!\n\nولی ناگهان لیا یک چیزی توی بوته‌ها دید! اون با خودش گفت:\nاون چیه که اونجا میدرخشه؟ یعنی کی کفشش رو گم کرده؟!\n\nنکنه اون مال یک دختر مثل منه؟!\n\nیا شاید هم کفش کس دیگه‌ای باشه!\n\nوااای! اون چیه زیر بوته‌ها؟! صدای جیک جیک میاد!\n\nو این سایه‌ی بزرگ چیه؟\nای وای! اون مامانه!\nمامان میگه:\nلیا! حواست کجاست؟ سطل آبت قل خورده و رفته!\nلیا میگه:\nببخشید مامان! من دوباره توی خیالات گم شدم!\n\nلیا و مادرش با هم ظرف آبشون رو پر کردن! لیا به خورشید نگاه کرد که داشت پشت کوه‌ها قایم میشد!\n\nمامان به لیا گفت:\nزود باش بیا بریم دختر خیال پرداز من!\n\nلیا به مامان گفت:\nوای مامان! اون خوک صورتی چیه که توی آسمونه؟\nمامان گفت:\nلیااااا! اون فقط یه تیکه ابره!\n\nلیا دست‌های مامان رو محکم گرفت و تا خونه کنار اون قدم زد!\n\n",
      "src": "../../../assets/images/type-2/9/1.JPG-7.jpg"
    },
    {
      "id": 10,
      "title": "هاپو کوچولو گم شده!",
      "body": "باکستر یک سگ خاکستری بزرگ بود که یک زبون دراز داشت و بلند بلند پارس میکرد! هیچکس باورش نمیشد که باکستر یک روز گم بشه!\n\nاما یک روز بالاخره این اتفاق افتاد! اون داشت با کنجکاوی یک توپ قرمز رو دنبال میکرد که توی بوته‎‌ها گیر کرده بود!\n\nولی ناگهان…\nهمه چیز به نظر باکستر متفاوت اومد!\n\nباکستر تلاش کرد تا از توی سوراخ توی بوته‌ها رد بشه! اما بدن و سرش خیلی بزرگ بودن و اون توی سوراخ جا نشد! برای همین اون یک پارس کوچیک کرد و تصمیم گرفت تا بو بکشه تا بتونه اولیور رو پیدا کنه!\n\nاون صورتش رو به زمین نزدیک کرد و کنار نرده‌ها شروع کرد به راه رفتن! اون بوی گل رز رو حس کرد! بوی گرد و خاک و چمن تازه کوتاه شده!\n\nنرده‌ها تموم شدن و باکستر وارد خیابون شلوغ شد!\n\nکنار خیابون یک نانوایی بود! باکستر میتونست بوی نون تازه، شیرینی‌ها و کیک‌های میوه‌ای و شکلاتی رو حس بکنه!\nاما باکستر که دنبال نانوایی نمیگشت! برای همین توی خیابون چرخید و دور زد تا یک راه جدید رو امتحان بکنه!\n\nوقتی اون توی پیاده رو راه میرفت، بوی لاستیک موتور سیکلت و سطل زباله رو حس کرد!\n\nاون عطر خانم‌های زیبا و پرتقال‌های شیرین رو بو کشید!\n\nباکستر از کنار یک دکه رد شد و بوی کتاب‌های قدیمی، روزنامه‌ها و تمبرهای نامه رو شناحت!\n\nیک اتوبوس کنار خیابون استاد! باکستر بوی اگزوز اتوبوس رو حس کرد! اون یه اتوبوس مدرسه بود که بچه‌ها داشتن سوار میشدن! باکستر خیلی با دقت به اونا نگاه کرد، اما هیچکدوم از اونا اولیور نبود!\n\nباکستر چرخید و رفت توی یک گالری نقاشی! ناگهان او بوی یک گربه رو حس کرد! گربه هم تونست بوی باکستر رو حس بکنه! برای همین خرناس کشید!\n\nباکستر سریع از توی گالری اومد بیرون و جاده رو دنبال کرد تا به رودخونه برسه!\n\nوقتی اون به رودخونه رسید، تونست بوی ماهی‌های، سوخت قایق‌ها و و نسیم خنک روی آب رو حس بکنه!\n\nوقتی به بندر نزدیکتر شد، بوی مرطوب دریا و خزه‌هایی که روی سنگ‌ها رشد کرده بودن هم به مشامش خورد!\n\nو بعد باکستر باقیمونده‌ی ساندویچ یک نفر رو بو کشید!\nبه به! به نظر خوشمزه میومد! برای همین ساندویچ رو خورد!\n\nولی باز هم باکستر نتونست اولیور رو پیدا بکنه! اون با ناراحتی به سمت پارک رفت!\nشاید باکستر برای همیشه گم شده بود!\n\nولی همینطور که بو میکشید و با ناراحتی راه میرفت، ناگهان یک بوی خیلی خوب به مشامش رسید! بهترین بو در تموم دنیا!\n\nاون یه بوی شیرین بود! ترکیبی از شکلات و کفش‌های فوتبال!\n\nبلههه! اون اولیور بود! اونا همو بغل کردن! بوی اولیور بهترین بو توی تموم پاریس بود!\n\n",
      "src": "../../../assets/images/type-2/10/1.JPG-6.jpg"
    },
    {
      "id": 11,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/11/Untitled-1.jpg"
    },
    {
      "id": 12,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/12/Untitled-1.jpg"
    },
    {
      "id": 13,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/13/Untitled-1.jpg"
    },
    {
      "id": 14,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/14/Untitled-1.jpg"
    },
    {
      "id": 15,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/15/Untitled-1.jpg"
    },
    {
      "id": 16,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/16/Untitled-1.jpg"
    },
    {
      "id": 17,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/17/Untitled-1.jpg"
    },
    {
      "id": 18,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/18/Untitled-1.jpg"
    },
    {
      "id": 19,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/19/Untitled-1.jpg"
    },
    {
      "id": 20,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/20/Untitled-1.jpg"
    },
    {
      "id": 21,
      "title": "",
      "body": "",
      "src": "../../../assets/images/type-2/21/Untitled-1.jpg"
    }
  ]
}

