{
  "body": [
    {
      "id": 1,
      "title": "What color do you recall?",
      "body": "Hi! What does Imagination mean? Imagination means that we can think about things that we didn’t pay much attention to before. Imagination means that we can think about things that we have never seen before. This is the only way in the world by which we can travel fast. We can go wherever we want and feel whatever we want. We can make as many stories as we want.\nWhen you think of something, what other things come to your mind? For example, think about today. When I think about today, I remember the apple that I think I bit at 10 o’clock. what color was it It was red and white inside. It was juicy and delicious! what about you? what are you thinking What do you remember?\nWhat else do I remember? I remember the taxi. It was noon when I took a taxi and went to the other side of the city. The color of the taxi was yellow and orange. what else I think about the clothes I wore. In the morning, when getting dressed, it took me a while to choose between a green shirt and a red one.\nWhat else did I do? Wearing pants! A cool blue jeans! what else? I ate breakfast! Cornflakes and milk!\nI want to teach you this experience. When you think about different things, we may not pay attention to their minor details! Sometimes we can draw a line around these details. what does it mean? It means to care about them. For example, pay attention to the color of things and give importance to it. Then, little by little, you will understand how important colors are. Little by little, we understand how each color awakens us!\nIf I want to say what color it was today, I have to say red. The same good feeling that is left in my mind from the taste of that delicious apple.\nThink a little. How did you feel today? Think about what color everything was. You can even bring a paper and write the color of everything in it. There have been many different colors in your life since morning. Now think about what color it was today? Red, blue or purple?\nSometimes when you have nothing to do, sit and dream. Think about the details of different things. One of the interesting features of things is their color. For example, think about the color of the trip you went on in the summer or when you play with your friends, what colors do you remember?\nWhenever I think of my daughter playing with her friends, I remember the color green. The green color of the grass. I think my daughter’s playing is green. what about you? When you think of playing, what color do you think of?\nWrite everything that comes to your mind in your notebook. Try this with your friends to see what the color of different things is for each of you!\nso goodbye for now!\n",
      "src": "../../../assets/images/type-4/1/Untitled-1-1.jpg"
    },
    {
      "id": 2,
      "title": "Life in space",
      "body": "Here is somewhere beyond the clouds!\nHi Hi! Guys, when you look at the night sky, do you want to travel to the stars or the moon? Do you want to know how it is to travel on the other side of the clouds? Or have you ever wanted to live in the sky? Today I am going to tell you things that will be very useful for you to live in space!\n60 years ago, the first man traveled into space. His name was Yuri Gagarin and he circled the planet in 108 minutes! 20 years ago, humans were able to send a very, very large spaceship that was the size of a football field into space. They named this ship: International Space Station.\nSo far, many people have gone to space and lived there for a long time! Did you know that there is no oxygen in space? So how do you think astronauts breathe? Yes! There are devices in space stations that produce oxygen! In this way, astronauts can breathe more easily and do their work.\nGuys! When the astronauts want to go outside the spaceship to carry out the mission, they must wear special clothes that are connected to the oxygen generator! You must have seen the movie Toy Story! Do you remember one of the toys was called Buzz Lightyear and he was an astronaut? Do you remember his outfit? Astronauts’ clothes are exactly like Lightyear’s clothes!\nThere is no gravity in space! What? Do you not know what gravity is? I will explain to you now! The gravity force is what keeps us humans and other animals and things on the surface of the earth. It means that gravity does not allow us to be thrown up! But there is no gravity in space! Therefore, if we send a big elephant into space, it will float in space like a big balloon!\nOf course, sending something this big into space requires a lot of fuel and a very large ship, which costs a lot! So it is better to not send an elephant into space for now!\nOK! Now that there is no gravity in space, what problems arise?\nIn space, if your water glass does not have a lid, water drops will come out of the glass and spread throughout the ship. That’s why you should only drink water with a straw in space. It might be interesting to you that because there is no gravity in space, astronauts cannot take a shower or use a bathtub! So how do they bathe?\nThey rub a towel with a special soap and moisten the towel and bathe with the same towel. No water! can you believe it? In space, astronauts have to use a shampoo that does not need to be washed with water to wash their hair.\nAnother interesting point is that you are not allowed to light a fire in space! Because there is no gravity in space and the fire spreads very quickly in the ship and then: BOOM! The spaceship explodes!\nWell, when you can’t light a fire, it means you can’t eat hot food! So what happens to the astronauts’ food?\nAstronauts take frozen canned food with them to space! Let me also say that these canned foods do not have any special taste! Astronauts cannot take steak or fried fish into space with them.\nBut in space stations, there are devices that add flavor to these foods! So do not worry. If you want to go to space, your food will have taste.\nOK! A very important point is that exercising in space is mandatory! Yes! Astronauts must exercise for one hour every day with a special exercise machine so that their muscles and bones do not get destroyed.\nDo you know what has to be done if an astronaut gets sick in space? In space there is no hospital, doctor or nurse! There are devices in space that check the health status of the astronauts every day, and if one day they find out that one of the astronauts is sick, they call a doctor on the earth! That doctor will try to treat him from a distance!\nAs it is known, life in space is very difficult! But traveling to the space station is also very hard! In the fastest way, the trip from Earth to the space station takes 5 hours. You must be thinking to yourself that this is not much at all! But you should know that when the spaceship leaves the earth’s atmosphere, the astronauts suffer very, very hard!\nIt takes 2 minutes for the ship to leave the Earth’s atmosphere. During these 2 minutes, the astronauts have to bear the pressure on their chest. Because the speed of the ship is very high! Do you know what this looks like? Like when you sit in a car and the driver moves fast! what will happen to you? Yes! You sink into the chair! This is what happens to astronauts with much more intensity!\nWhen astronauts live in space for 5-6 months, their bodies get used to the conditions without gravity, and when they return to Earth, they cannot walk for a while.\nMaybe you have been asked why humans spend so much money and astronauts struggle so much to stay in the space station? Why did people build a space station?\nFirst, if people have a space station, they can use this station for future space travels, such as traveling to the moon and Mars. So there should always be some astronauts there to watch over the station.\nSecond, the space station helps us to understand what we should be prepared for if we have to leave the earth!\nIndeed! Let me also say that NASA has considered a prize of several million dollars for the coolest idea for the astronauts to go to the toilet. In your opinion, how do astronauts use the toilet?\n",
      "src": "../../../assets/images/type-4/2/Untitled-1-2.jpg"
    },
    {
      "id": 3,
      "title": "Fish’s soccer",
      "body": "once upon a time, There was a village with a river full of water. The river was full of colorful fish. One day, the baby fishes were alone in the river, because their mothers and fathers had gone to the other side of the river to find food. The fishes were very bored. The little Fish were tired of chasing each other and playing hide and seek.\nThey were thinking about what other game they could play when one of them said:\nLet’s have a swimming competition together. Whoever reaches the bridge over the river first is the winner.\nAnother said:\nUmmmmmm! We follow each other and swim every day. I’m tired! Let’s play hide and seek under the rocks!\nThe next fish said:\nWe also played Hide and Seek yesterday! I don’t like it either!\nAt the same moment, a big round thing fell into the river!\nSplaaaaash!\nThe Fish were very scared. Each of them swam to a side and disappeared! The water in the river was quite muddy. No one moved until a few minutes later the water in the river was clean again and the little Fish slowly came out from behind the algae and rocks! They all looked at that big round thing!\nKids! Do you know what the baby fish did? They slowly approached the round thing. That object was neither a tree leaf, nor a garbage, nor a rock! One of the fish said:\nMaybe it’s a shark! Maybe he raised his head so that we get close to him and then he eats us! Children! Run away! Escape!\nWith hearing this, the baby fishes ran away again and went behind the algae so that the shark would shake! Another fish said:\nGuys! Sharks are not black and white! Their bodies are not so round!\nThe little fishes stayed behind the algae for a few hours and stared at the round and big thing! But it didn’t move at all and just went this way and that with the river wave. Children! Do you know what that big round black and white thing was? Think a little!\nA round thing that is light and goes here and there! Yes! you guessed right! It was a ball! A cute ball!\nFinally, the little fishes put aside their fear and went to the ball! One of the fish gathered his courage and hit the ball with his head! The ball bounced and bounced and stopped a little further!\nThe fishes liked the ball very much! They came forward one by one and hit it with their heads! Little by little they learned how to hit the ball correctly.\nNow the Fish of the whole river had gathered and made two groups and were sending the ball to each other! Children! Do you know what the fish game was like? Yes! They were playing soccer together!\nFinally, it was night and mommy Fish and daddy Fish came back! The little fishes did not want to give up their new game. But they should have slept! That’s why they decided to gather in the middle of the river early tomorrow morning and play with a ball!\nThe next morning, the children of the village gathered by the river to play soccer when they saw that their ball fell into the water! The children wanted to take off their ball, but they saw that their ball was shaking in the water! They went closer and saw that a lot of baby fish were playing with their ball!\nThey were taking turns hitting the ball and seemed very happy. The children also decided to give their balls to the fishes! Then they sat by the river and encouraged them!\n",
      "src": "../../../assets/images/type-4/3/Untitled-1-3.jpg"
    },
    {
      "id": 4,
      "title": "turtles’ trip",
      "body": "once upon a time. In a large and green forest, among tall trees, next to a clear and full of water pond, Mr. Turtle’s family had a small nest. Daddy turtle, mommy turtle and their little son lived in that nest.\nOne day when the little turtle was bored, his parents decided to take him to the plain next to the forest for a walk. They gathered their things and took a lot of delicious food. The little turtle’s mouth watered when he saw the food. He was quite happy, because he was going on a trip and hoped that he would find a friend for himself.\nMr. Turtle’s family left the nest. They walked and walked! They walked so much that after a week they reached the plain next to the forest.\nThe little turtle was so happy. He looked at the plain and said:\nWow! Hooray! I can play in this plain! I just need to eat something before that! My stomach is rumbling, mom!\nMommy turtle and daddy turtle were very hungry. Because they were on the road for a week and did not have time to eat well. Mommy Turtle took the lunch items out of the basket and Daddy Turtle put a delicious canned bean on the floor. The little turtle’s mouth was watering!\nSuddenly Mommy turtle said sadly:\nWow! I left the can opener at home!\nMr. Turtle’s family was very upset. daddy turtle thought a little and said:\nIt’s okay dear! My son, go home and bring the can opener!\nThe little turtle scratched his head and said:\nI will not return home! I’m hungry! If I come back and you eat the beans, what will I eat?\nMommy turtle said kindly:\nmy son! We can’t open cans without the can opener! The cans are very hard!\nDaddy Turtle said:\nmy son! We promise to wait until you come back so we can all eat together!\nFinally, the little turtle agreed and walked sadly to go back to the house and get the door opener! Mommy turtle and Daddy turtle also went to their shells to wait for their son to return!\nA day has passed! two days! A week has passed! The belly of the turtle mommy and the turtle daddy was screaming! Ten days passed and the little turtle did not return! Finally, Mommy turtle came out of her shell and said:\nI think let’s eat some food! I am very very hungry!\nDaddy turtle said:\nNo! No! We promised our son to wait for him to come back!\nMother and father of the little turtle went back to their shell and waited! Fifteen days had passed since the little turtle left, when the little turtle’s father said:\nLet’s eat some fruit until our son comes back! We promised not to eat canned beans! We can eat the fruits!\nWhy didn’t we think of it earlier?! We can eat fruit! Mommy turtle said happily.\nMommy turtle took out the fruit container and put some fruits in the plate! Just as they were about to put the fruits in their mouths, the little turtle jumped out from behind the trees and said:\nyou see? you see? You didn’t keep your promise! It’s good that I didn’t go home! If not, you would eat canned beans!\nCan you believe it guys? The little turtle had not moved at all in these fifteen days! Daddy Turtle said:\nWow! my son! Whenever we make a promise to you, we will definitely keep it! We didn’t want to eat beans even now! These are fruits!\nIn short, my friends, Mr. turtle’s family ate all the fruits together and then returned home and took the can opener and went to the other side of the forest to start another trip. They ate canned beans and laughed and had a good time.\n",
      "src": "../../../assets/images/type-4/4/Untitled-1.jpg"
    },
    {
      "id": 5,
      "title": "The little rock",
      "body": "Once upon a time, a kind little stone was sitting in an alley! Everyone who passed by this alley would kick this small stone and throw it from this side of the alley to the other side!\nThe little stone was very sad, and his whole body hurt. Every day everyone kicked him, and he hit the alley walls! Sometimes cars passed over it. Little Stone always wished to become invisible so no one could see him. Until one day, a salesman came to the street with a van full of alcohol.\nThe watermelon seller picked up his speaker and said:\nWatermelon! Watermelon! I have sweet watermelon! Come and buy!\nAs always, the little stone was sad and sat in a corner! People gathered around the van full of watermelons. They bought all the watermelons and took them away, and only one watermelon was left in the truck!\nThe seller took a look at the ground, and his eyes fell on a small stone! No no! Do not worry! He did not kick the small rock like the others. He picked up the stone and placed it in front of the remaining watermelon so it wouldn’t fall out of the van. Then the salesman got into the truck and started driving.\nFinally, Sang Koch had gone out of that alley! He was very excited and did not know where he was going! He was whispering to himself:\nI mean, where will Mr. Watermelon take me?!\nThe watermelon seller went and went and went until he left the city and reached a beautiful plain full of beautiful birds and trees. Suddenly Mr. Watermelon seller stopped by a clear river.\nThe seller took the watermelon to cut it and eat it by the river! And he took the small stone and threw it into the river! Then he got into the van and left!\nThe little stone was very happy! The waves of the river passed over and tickled him, and he laughed loudly!\nDays came and went, one after the other! Summer passed, and autumn came. Autumn passed, and winter came. The little stone was still playing and laughing at the bottom of the river! Now his body is smooth and polished.\nEvery day he sang to himself and looked at the fishes. One day, several students came to the river with their teacher!\nThe little stone, who was bored, started looking at the children! The teacher was explaining to the children that the rocks are smoothed and polished in the river water.\nSuddenly, a kind boy picked up a small stone from the bottom of the river and held it in his hand. Little Stone, who was very scared, said to himself:\nGod! Don’t let this boy throw me in the street and kick me again!\nBut children, the kind boy put the little stone in his pocket and took it home! Then he took a marker and drew eyes, eyebrows, and mouth for him! Then he sewed a skirt for her with an orange cloth!\nThe little boy took the stone and showed it to his mother! The boy’s mother excitedly told him:\nOops! What a beautiful rock! It’s like a small statue!\nThe boy happily looked at the little rock and said:\nI want to hang it on my wall!\nThen he ran, left, and hung the rock on the room’s wall!\nOur little rock liked his new home very much! He played with the little boy every day, and he looked at him when he was writing homework. No one is going to lie to him anymore! He said to himself every day:\nI am the happiest little rock in the world!\n",
      "src": "../../../assets/images/type-4/5/Untitled-1-6.jpg"
    },
    {
      "id": 6,
      "title": "The snowy tree",
      "body": "It had just started to snow. Tiny snowflakes danced slowly and sat on the face of the tree. The tree was looking at the leaves that were still on its branches and had not fallen to the ground, when it noticed that Jimmy was standing behind the window of his room and watching him. The tree waved its branches at Jimmy.\nThe tree and Jimmy were friends. At night before going to bed, Jimmy would wave at the tree and smile at it, then go to bed and sleep. Jamie loved looking up at the tree branches, even lying on his bed. But there was a problem. The shadow of the branches of the Hengan tree scares Jimmy in the dark of the night! That’s why he would close the curtain while sleeping so that the shadows of the tree wouldn’t scare him.\nThe tree noticed that the lamp in Jimmy’s room was turned off. The tree whispered to itself:\nGood night Jimmy!\nBut suddenly, he realized that Jimmy did not close the curtains in his room! First, he shook his branches a little so that Jamie would notice and close the curtains in his room. But when he realized Jimmy wasn’t paying attention, he stood still. Because he was afraid that Jimmy had fallen asleep and would wake up with his movements and get scared. The snow falls faster, and the wind blows. The tree tried to stand without moving so as not to wake Jimmy, but the force of the wind and storm was more than him. The snowflakes that fell on his leaves weighed down his leaves and made strange shapes on them.\nThe tree became more worried:\nJamie would be more afraid of these shadows.\nSuddenly a thought came to tree’s mind. He tried to close all his branches that were near the window of Jamie’s room. Then he bent his body to the same side to rain more snow on the branches near Jamie’s window. The snow fell and fell and settled on the tree branches. A bunch of snowflakes sat together. Now no branch could be seen! Only a white sheet covered with snow could be seen without any shadow. Even though his back was hurting from the weight of the snow, the tree was happy and said to himself:\nIf Jamie wakes up, he will no longer afraid and he will think that this white screen is the white curtain of his room!\n",
      "src": "../../../assets/images/type-4/6/Untitled-1-2.jpg"
    },
    {
      "id": 7,
      "title": "Timmy, the king of jungle",
      "body": "In a green forest, many small and big animals lived. Every morning, when the sun rose, all the baby animals gathered by the river and played together! Then they would sit and eat the food that their mother had prepared.\nTimmy was a little tiger cub who happily woke up every morning, took his food bowl, and went to the river! But when it was time to eat, he would always take his food dish and go behind the trees and eat secretly. One day when he was eating his food, he heard laughter! He looked behind him and saw baby lizard and baby lion laughing loudly!\nTimmy asked angrily.\nWhy are you laughing?\nThe baby lion said:\nAh! Do you want me to give you some of my food to eat?\nBaby lizard said:\nDo you only eat so much with your big body?\nTimmy was upset and ran home crying! When her mother saw her crying, she asked sadly:\nDear son! What happened?\nTimmy cried:\nBaby animals bring a lot of food with them every day! But I am an intelligent tiger cub; my food is the least!\nHis mother said:\nWell, I will feed you as much as you like! Are you hungry?\nTimmy said:\nNo!\nHis mother said:\nSo why are you crying?\nTimmy said:\nBecause the kids make fun of me and say that I eat the least! They say that whoever eats more is stronger!\nTimmy’s mother said:\nIt’s not like that, my son! Everyone eats as much as he can! They eat all the meat their father brings them every day, but you keep some of it in a safe place every day.\nTimmy asked:\nWhat does it mean? A safe place?\nHis mother said with a laugh.\nYou will understand what I mean later!\nDays passed and passed until one day, the crow woke everyone up and said:\nI have hot news! The king of the jungle has woken up! The race is on its way! What does the king think? All the people of the forest! Please, everyone, come to the shelter! We must go to see the lion king, the king of the jungle.\nAll the animals went to the big lion sanctuary with their babies! The lion came out of his shelter and said to the animals:\nToday I want to choose the future king of the jungle.\nAll the animals were happy to hear this news. Lion continued:\nBut choosing the king of the jungle takes work. That’s why we have to hold a contest! Any baby animal that can bring the crown of the king of the jungle from inside the cave of the mountain will become the king of the jungle!\nThe next day, all the baby animals went to the high mountain with a small backpacks.\nTimmy ‘s mother also put a food container in Timmy ‘s backpack and said to him:\nRemember when I told you that you keep some of your food in a safe place every day?\nTimmy said in surprise:\nYes!\nHis mother showed him the dish and said:\nThese are the same foods! When you reach the mountain, give this dish to Mr. Eagle!\nTimmy asked:\nMr. Eagle?\nHis mother laughed and sent him to the high mountain!\nWhen all the baby animals reached the mountain, they saw a giant and angry eagle standing in front of the cave door, not allowing anyone to enter the cave. He growled:\nBaby animals! What have you brought me?\nThe baby animals looked at each other! But no one had anything to give Mr. Eagle! At the same time, Timmy took out the food container his mother had given him from his bag and gave it to Mr. Eagle! When Mr. Eagle saw the dish full of meat, his eyes sparkled, and he said:\nWhat an intelligent baby tiger! You are allowed to enter the cave and take whatever you like!\nA team entered the cave and took the crown of the king of the jungle and put it on his head! It was only then that Timmy understood why his mother and father took some of his food every day and left it in a safe place! Timmy had become the king of the jungle because of those foods!\n",
      "src": "../../../assets/images/type-4/7/Untitled-1-1.jpg"
    },
    {
      "id": 8,
      "title": "The kids and the tree!",
      "body": "The Lamppost yawned and twisted itself. The raceway began to gurgle! A crow came and sat on the electric lamp wires and crowed! Lamppost said:\nAh! You injured my wires with your sharp nails!\nRaceway laughed. Lamppost said:\nWhat are you laughing at?!\nRaceway said:\nTo those two children!\nThe Lamppost and the crow looked at the other side of the street! The children tried climbing a tree but failed and slipped over and over! Lamppost said:\nThis is not funny! In the end, they hurt the poor tree!\nThe curious crow asked:\nWhy does he want to climb the tree?\nLamppost said:\nBecause children do not like trees!\nRaceway said:\nNo! You are too hard! There must be a problem!\nThe crow said:\nBut I agree with the Lamppost! I am 65 years old, and in my whole life, I have seen children writing memorials on trees!\nThe crow wanted to fly to the tree and see what happened when suddenly the raceway said:\nThere is something up there on the tree!\nThe crow and the Lamppost looked at the top of the tree! Yes, there was something on the tree. A white thing! Lamppost said:\nAha! I realized! Indeed that white thing belongs to children!\nThe crow said:\nSo I have to solve this problem myself!\nThe crow flew and went to the top of the tree! Yes! A white ball was stuck in the tree! The crow hit the ball and threw it down! The children picked up the ball and waved to the crow! The crow turned and sat on the Lamppost! The Lamppost yawned and fell asleep again!\n",
      "src": "../../../assets/images/type-4/8/Untitled-1-copy-1.jpg"
    },
    {
      "id": 9,
      "title": "I’m a baby owl!",
      "body": "Hi guys! I am a baby owl! It’s been a few days since my siblings and I hatched our egg and came out! We birds have a big difference from other animals. When we hatch and are born, we are very different from when we grow up. When we are born, we don’t have feathers, our eyes don’t see well, and we can’t fly and walk! We scream so that our mother and father feed us. We also eat and eat until we grow up and grow feathers and be able to fly like other birds.\nIn the first few weeks of our lives, we owls can’t do anything except stay in the nest, make noise, and eat!\nYou must want to know what a nest is! A nest is something like your house, But it’s not quite like home. Our owls’ home is either in the hole in the tree’s trunk or in the crack in the stone walls! Sometimes we make nests in the gaps in the ground.\nOkay! Now I want to tell you some of the foods we owls like. We love owls, lizards, and fish! We also love mice very much. When our mom and dad come home with these foods, we are very excited and scream with happiness!\nSometimes we eat grasshoppers, which are very delicious!\nBy hunting rodents like mice, our moms and dads make their number not increase! If there are too many of them, they will damage the vegetable fields! We will grow up faster by eating them!\nWe owls have very sharp ears and can hear even the slightest movements! Our big eyes can see everything in the dark and fly safely.\nOne of the most important things we can do is to pray quietly! We fly so quietly that no one hears our flapping wings. That’s why when a mouse moves in the dark of the night, we hear its sound very quickly, and then we go very slowly and hunt it!\nOur moms and dads are very skilled in hunting; that’s why everyone calls us owls: the king of hunting at night.\nOh! I nearly forgot to say one important thing: at night, when you people sleep, we owls are awake and eat and fly! And in the morning, when you wake up and play, we owls sleep and rest!\nWe also have a very cute feature! We owls can turn our heads a full circle and see behind us. It’s so cool and funny! Is not it?!\nIf, on a quiet night, you hear the sound of “Whooooooo, Whooooooo,” it might be our voice saying hello to you!\nWhooooooooo! Whooooo!\nWell, my dad brought me food! I have to eat, and then it’s time for flight class! I have to learn to fly very fast! So goodbye, my good friend!\n",
      "src": "../../../assets/images/type-4/9/Untitled-1-copy-2.jpg"
    },
    {
      "id": 10,
      "title": "Mixed up wishes!",
      "body": "There was one, there wasn’t one, it was a crazy little angel named Ramona! Ramona had just started her work and become an angel of desire! Lucky for Ramona, her first day on the job was the night before Christmas!\nAll the children make wishes the night before Christmas, and the wish angels are busy!\nRamona was sitting on the clouds and was looking at the children from above!\nHe saw a boy named Jackie who was staring at a red scooter in a department store and was wishing:\nRamona wrote Jackie’s wish in the corner of her notebook:\nJackie: Scooter!\nThen he looked a little further and saw a one-year-old girl named Ashley! Ashley had seen an ice cream for the first time. That’s why she wished to have giant ice cream instead of a milk bottle on Christmas Eve!\nRamona wrote in her notebook:\nAshley: Huge ice cream\nThen Ramona looked across town and saw a man sitting in his office, wishing he had a suitcase full of money. Ramona wrote in her notebook in front of the man’s name:\nA suitcase full of money!\nAt this moment, a strong wind blew and took away Ramona’s notebook! Ramona was a bit shocked at first. Then she took a deep breath, looked at her watch, and realized it was almost midnight!\nThat’s why she quickly went to the angel market and bought a red scooter and a giant ice cream! She took a suitcase full of money too and flew to the ground. Ramona thought to herself on the way.\nWhat did little Ashley want? How about Jackie? What did that man want?\nOn Christmas morning, when Jackie woke up, He saw a suitcase full of money under the Christmas tree with his name written on it!\nAt that moment, little Ashley opened her eyes and saw that it was a red scooter with a milk bottle in place!\nThe man in our story, who was still asleep, turned and fell on giant ice cream on the floor of his room!\nOur little angel had just reached the top of the clouds when she suddenly heard someone calling his name:\nRamona! Ramona!\nHe was the head of the angels and told Ramona:\nWhat did you do, Ramona?\nRamona said:\nI just fulfilled the wishes of three people!\nThe the head of the angels showed Ramona, Jackie, and Ashley from above the clouds and said:\nSo why are they crying?\nWhen she saw them, Ramona realized that she had delivered all the gifts wrong!\nThe chief of the angels said:\nSo who did you give the giant ice cream to?\nRamona pointed to the other side of the city! The big man and his children were sitting and playing on the giant ice cream, eating ice cream with their hands and laughing!\n",
      "src": "../../../assets/images/type-4/10/Untitled-1-copy-0.jpg"
    },
    {
      "id": 11,
      "title": "The yellow ladybug",
      "body": "Once upon a time. A long time ago, a little ladybug lived with her mother and father in a pleasant forest on a tall tree. The name of this little ladybug was Lara, and all the forest people loved her very much. But guys! The ladybug in our story had a big difference from the rest of the ladybugs in the world! Do you know what was different?\n\nLara’s wings were yellow instead of red! All the people knew Lara! Well, it is clear why! Because there was only one ladybug with yellow wings in the whole world!\n\nLara woke up every morning, took her backpack, said goodbye to her mother and father, and went to school. On the way, She always met the people of the forest! She greeted Mr. Locust and greeted Mrs. Mosquito! Sometimes he used to fly with a beautiful butterfly!\n\nEveryone was excited and happy to see the yellow ladybug! Even Mr. Locust always frowned, and nothing could make him happy.\nLara had a lot of fun at school! He was playing with the rest of the little ladybugs, saying Jack and laughing! Their school was located on the most giant tree in the forest. All the teachers and other students loved Lara very much because she was kind and had gorgeous wings.\n\nBut after a while, Lara started to get upset! He asks himself:\n\nWhy am I different from other ladybugs? Why are their wings red and mine yellow? Why am I not like other children?\n\nLara was sad every day! She didn’t like to be different from everyone else! She wanted her wings to be red like the rest of the ladybugs. One day when Lara was very upset, she came home from school crying and said to her mother:\nMom! I wish my wings were red like the others! I wish my wings were not yellow! And then she cried a lot!\n\nLara’s mother, who was upset, told her:\n\nMy beautiful girl! You are so beautiful! All the forest animals love you very much! Because you are kind and funny!\n\nLara said as she cried:\n\nBut I like to be like everyone else!\nSuddenly a thought came to Lara’s mother’s mind! She went to the jungle store and bought a red bucket from Mr. Old Turtle. Then she returned home and painted Lara’s yellow wings with a red brush! Lara kept jumping up and down with happiness and said:\n\nHooray! Hooray! I finally became like the rest of the ladybugs! Hooray!\n\nLara danced all night in front of the mirror and celebrated having red wings! When the weather cleared, Lara was very excited! Because she was going to go to school with her new wings. He quickly picked up her backpack and started walking! He went to Mr. Locust and said:\n\nHello Mr. Locust! Look, I became like the rest of the ladybugs!\n\nLocust said:\n\nWho are you? I do not know you at all!\n\nAnd then he flew and left! Lara was very upset! But he continued his way to school!\nA little later, Lara saw a beautiful butterfly! But the butterfly didn’t recognize Lara at all and flew away without saying hello! That day, neither the mosquito recognized Lara, Mr. Spider, nor any animals in the forest!\n\nLara felt lonely! When she arrived, she greeted loudly! The rest of the ladybugs answered her quietly and then started playing their own game! None of them knew Lara! After a while, the teacher entered the class! The teacher started reading the names of the students! When she called Lara’s name, Lara stopped and said:\n\nPresent!\n\nThe teacher and the children looked at her with surprise! The teacher said:\n\nLara?! Did you paint your beautiful yellow wings?\n\nLara was very embarrassed! The teacher continued:\n\nBut your yellow wings were very beautiful! Like Sophie’s big moles or James’ long legs! This way, you are no longer Lara! No one knows you!\n\nLara’s friends also said:\n\nWe didn’t recognize you today, either!\n\nLara was so sorry that she painted her wings because she didn’t like being alone! Now she realized that her yellow wings were very beautiful! She looked at Sophie’s big moles and James’s long legs and realized that all the cockroaches have one difference from the others!\nThat day after school, Lara rushed home, took a long shower, and washed her wings! She washed her wings so much that the red color disappeared, and the wings turned yellow again!\nThe next day, flies, mosquitoes, grasshoppers, spiders, her friends, and her teacher were happy to see Lara!\n",
      "src": "../../../assets/images/type-4/11/Untitled-1.jpg"
    },
    {
      "id": 12,
      "title": "Sunny, the kind Sun",
      "body": "Sunny was the kind sun that came to the sky from the beginning of summer, which is the month of June, and took care of the children’s summer vacation. She was beautiful and funny, and she loved children very much! But woe to the day when someone upset him!\nIt was the first summer, and it was Sunny’s turn to go to the sky and guard. Everything was fine! The waves of the sea slowly came to the shore and returned. The children were playing. Some children rode bicycles, and some played with balls on the beach!\nSunny was spinning in the sky and taking care of the children. After a while, Sunny’s eyes suddenly fell on a corner of the green forest! Black smoke was coming out of it! Sunny took her camera and carefully looked at the forest! As if someone had lit a fire in the forest! Sunny was furious when she saw the fire burning the green and young trees and bushes! Sunny’s golden color turned red! The more Sunny got angry, the air got hotter and hotter, causing the fire to burn and spread more! The children in the forest were terrified!\nSunny tried to blow to fire and put it out! But blowing caused the fire to spread more! Suddenly, a thought came to Sunny’s mind! She turned around and went to the sea and said:\nSea! The green forest is on fire! We have to take water there! Hurry up!\nSea said:\nHow? Now that it is summer and there is no cloud in the sky!\nSunny thought a little and said:\nWell, we can make clouds ourselves!\nSea was happy and said:\nWhat a good idea! I am ready!\nSunny started getting hotter and hotter, and the sea water evaporated bit by bit! Sunny said to the steam drops:\nBe quick, guys! Hold hands and make a very, very big cloud!\nThe drops held each other’s hands! Now Sunny had to take this big Cloud to the top of the forest so that it would rain and the fire would go out!\nSunny said to Cloud:\nHurry up! You should rain sooner! We must do something until the fire does not increase and the forest does not burn!\nBut the Cloud could not move! Because he needed the wind to move! That’s why Sunny took help from the wind to push the Cloud and bring it to the top of the forest!\nThe wind quickly got to work and blew with his mouth! Cloud slipped until it reached the top of the forest! Until Cloud reached the forest, he realized that the fire had burned some trees! At this moment, the Cloud shook, and there was a big thunder! Then it slowly rained on the green forest and extinguished the fire!\nJust then, the naughty children who had lit the fire were shy and hurried to call the fire department, but the fire was already extinguished!\nThe forest was again the same beautiful one, full of beautiful trees and flowers! After the fire was extinguished, the children started playing again! Sunny hugged the big Cloud and thanked him! Sunny, the kind sun, now was tired; she said goodbye to the sea, the forest, the clouds, and the wind to go and sleep behind the mountains!\n",
      "src": "../../../assets/images/type-4/12/xfcv.jpg"
    },
    {
      "id": 13,
      "title": "Violet and the Little Volcano",
      "body": "Violet is a 9-year-old little girl! She recently got taught about volcanic mountains in school, and she would like to see one of them up close! That day, when Violet was leaving school, she put her hand in her pocket to take out the house key, but suddenly the key fell out of her hand and fell into a hole!\nNo matter how much Violet tried to get her key out of the pit, she couldn’t! A strange sound could be heard from inside the hole! Violet got scared and quickly ran away! But the whole night, she was thinking about the sound she heard from that pit!\nThe next day, Violet was returning from school with her friend Hannah! The apple in Hannah’s hands fell into the hole when they approached the pit.\nHannah bent down to pick up the apple, but Violet yelled:\nNot! Do not approach that pit! It is a volcano!\nWhat are you saying? A volcano that must be a big mountain! But this is only a tiny pit! Hannah said in surprise.\nViolet said fearfully:\nWell, maybe this is a child volcano and has not grown up yet!\nHannah said:\nWhere do you know?\nViolet replied:\nBecause yesterday he swallowed my keys and when I wanted to take them off, I heard a strange sound!\nHannah, who couldn’t believe Violet’s words, bent down to pick up her apple, but suddenly she heard the strange voice that Violet had said! They ran away and thought about how to save the city from this dangerous volcano?! How should they not let that volcano grow big and strong?\nThe next day in science class, Violet and Hanna decided to ask their teacher some questions about the legendary volcano:\nHow does a volcano form?\nHow to destroy a volcano?\nHow to take care of a volcano?\nHow to bury a volcano in the middle of the street?\nTheir teacher was surprised by these questions; she didn’t know the answer to many of them!\nAfter school, Hanna and Violet returned to their little volcano and noticed that the crater was bigger than the day before! Hannah and Violet, who were very scared, quickly returned home!\nAt dinner, Violet asked her big brother:\nWhat do you do if you find out that a volcano is growing in the street?\nViolet’s brother, who did not believe her words, said with a laugh:\nI will blow it, so it turns off!\nViolet, who was angry, said:\nBe serious! I am not kidding!\nI do not know! Maybe I’ll call the fire department!\nThe next day, Violet and Hanna decided to go to the city fire station. No matter how hard they tried, they could not convince the firefighters that a volcano had appeared on the street! But one of the firemen, who saw Violet and Hanna’s insistence, agreed to go with them and see the newborn volcano!\nWhen they reached the pit, they saw it had become bigger, and water was gushing out of it! Hannah and Violet shouted.\nThe volcano has erupted!\nAnd then they hid behind the fireman! But the fireman said with a laugh:\nDo not be scared! This is not a volcano! The water pipe has burst! But you did a great help to the city with this good work! I will solve this problem very quickly now! Don’t worry at all!\nHannah and Violet looked at each other! Violet said to Hanna:\nI think you were right! Volcanoes are in the mountains, not holes in the middle of the street!\n\n",
      "src": "../../../assets/images/type-4/13/Untitled-1-copy-1-1.jpg"
    },
    {
      "id": 14,
      "title": "The Tortoise and the Hare",
      "body": "All the animals in the forest knew that the hare is the fastest among them. He could run through long roads without any hard effort.\nOne day, the hare saw a tortoise who was laboriously making his way in the forest. The hare stopped and started mocking the poor tortoise:\nOH! you’ve got such short feet and a heavy shell! You must be the slowest animal in all the forest! I think it’s possible for you to fall asleep when you are walking!\nThe tortoise was not offended by the hare’s words. Slowly, she continued to put one foot in front of the other.\nI really have to look very closely to tell if you are moving or standing still. How long does it take you to walk ten yards? A whole day? The hare continued the rude laugh!\nAnd then he put his hands on his belly and burst out laughing. In that very moment, the tortoise stopped and smirked:\nGo ahead and make fun of me! Until this day, I have always managed to arrive at my destination. And when I think about it carefully, I even think that it’s possible for me to beat you in a race!\nThe hare passed out from laughing when he heard this! After a few moments, when he finally succeeded to stop the laugh, he said:\nOK! I agree! So I’ll see you in competition day!\nThe two quickly agreed on the fox as the referee and met a day later by a brich tree. They decide to assign the starting point of the race to the tree. The fox announced.\nWhoever arrives first at the big pond has won the race! Are you ready? Three, two, one – go!\nThe hair jumped as a lightning and disappeared after a few seconds. After a short time he had already finished half the race. He turned around and found that the tortoise had only took a few steps. He whispered:\nOk! It’s an easy one! I have got plenty of time left! I can go to the carrot field for a short trip.\nThen he hobbled straight to the big field and nibbled a few carrots with relish. When he returned, he saw that the tortoise is still close to the starting line. He was trying to walk with difficulty and make his way! He souted:\nOh you lazy! try harder! Come on!\nAll the birds and animals were cheering for the hare! Prompted by the applause of the audience, the hare performed several tricks and daredevil jumps.\nBut those carrots and doing tricks made him exhausted. So just before the finish line, he lay down in the grass and took a nap! And the nap turned into a deep sleep!\nSuddenly, he woke up from that sweet sleep by loud cheers and applause. He opened his eyes and could hardly believe what he saw. The turtle set foot over the finish line and had won the race.\nThe fox shouted:\nCongratulations, dear turtle. You have won the race!\nAll the animals of the forest congratulated the turtle and celebrated the incredible victory together with him!\n",
      "src": "../../../assets/images/type-4/14/Untitled-1-1.jpg"
    },
    {
      "id": 15,
      "title": "Puss in Boots",
      "body": "Once upon a time, a poor miller lived with her three sons. Years has passed and the miller of our story got old and died. He left nothing for his sons except a mill, a donkey and a cat. The oldest boy took the mill. The middle one took the monkey. So The cat was the youngest boy share.\n\nWell! The youngest boy whispered, I will eat this cat and make some gloves with its fur! And that is the end of it! I won’t have anything else and I will die out of hunger!\n\nThe cat, who was listening stated to talk:\n\nOH dear master! Don’t be sad at all! Just give me a bag and a pair of boots! The will show you that I’m not such a bad inheritance!\n\nThe boy, who saw many trick from the cat over all that years, which it performed to catch mice like pretending to be dead or hiding in the grain. So he thouth:\n\n\nIt doesn’t seem impossible that this cat could help me!\n\nSo he gave his bag to the cat and spend his last coins for buying a pair of boots for it!\n\nlooking gallant in the boots, he put bran and corn in his bag and put it around his neck. Then he slept near rabbit nest, pretending to be dead. He waited for innocent rabbits to come around and look for corn and bran.\n\nNot very long after, a stupid naughty rabbit came and jumped into his bag. The Puss quickly closed the bag. Happy with his caught, He went to the palace and asked for talking to the emperor!\n\n\nOH! His Majesty! I brought you a warrior rabbit! My proud master, Marquis of Carabas, ordered me to present to you.\n\nTell your master that I thanked him and he does me a great deal of pleasure.\n\nAfter that, Puss again hid in the cornfield, holding still his bag open, and when a brace of partridges ran into it he closed the bag and caught them both. He went and made a present of these to the king, as he had done before of the rabbit. The king, in like manner, received the partridges with great pleasure, and ordered him some money for drink.\n\nIn this way, the cat continued for two or three months to bring presents to the king, always saying that they were from his master, the Marquis of Carabas. One day in particular, he heard at the palace that the king was planning to drive in his carriage along the river bank, and he decided to take his daughter with him. The Princess was the most beautiful girl in the kingdom.\n\nPuss in Boots said to his master:\n\nFollow my lead and your future is made. You have to but go and wash yourself in the river, in the place that I shall show you, and leave the rest to me.\n\nThe youngest son did the exact him, without knowing why or wherefore. While he was washing, the king passed by, and the cat began to cry out:\n\n\nHelp! Help! My Lord, Marquis of Carabas, is drowning!\n\nAt this noise the king put his head out of the coach window, and finding it was the cat who had so often brought him such good things, ordered his guards to run quickly to the aim of his Lordship, the Marquis of Carabas.\n\nWhile they were helping the poor Marquis out of the river, the cat came up to the coach and told the king that while his master was washing, there came by some Thieves, who took his clothes:\n\nThieves! Thieves! He moaned!\n\nThis tricky cat had hidden the clothes under a great stone. The king immediately commanded the guards of his wardrobe to run and prepare one of his best suits for the Lord Marquis of Carabas.\n\nThe king was very happy to meet the Marquis of Carabas. The Miller’s boy looked really handsome in royal clothes. The king’s daughter took a secret glimpse to him. And soon, she fell in love with him because of his manners and good look!\n\nThe king invited him to sit in the coach and ride along with them. Celebrating the progress of his project in his heart, the cat started to march before the coach. after a while, He saw countrymen who where mowing a meadow:\n\nOH you kind hearted people! I order you to tell the king that this meadow belongs to my master, Marquis of Carabas, or I will command those guards to kill you all!\n\nMoments later, The king asked the countrymen:\n\nWho owns this meadow that you are mowing, people?!\n\nTo my Lord Marquis of Carabas! answered they altogether, since the cat scared them to death!\n\nYou see, your majesty, said the Marquis, this meadow gives a plentiful harvest every year!\n\n\nThey started moving again. The Puss who was still walking in front of them, met with some reapers, and said to them:\n\nGood people, you who are reaping, you have to tell the king that all this corn belongs to the Marquis of Carabas, I’ll order those soldiers to kill you.\n\nThe king, who passed by a moment after, wished to know to whom all that corn, asked the reapers:\n\nWho does own this corns?\n\nTo my Lord Marquis of Carabas, replied the reapers.\n\nThen the king said:\n\nLet us now head to your castle.\n\nThe miller’s son, not knowing what to reply, looked at puss. The cat said:\n\nOH your Majesty! I need one hour to go and get ready the castle for your presence! So I have to ask you wait that long if there is no problem.\n\nWith that, she jumped away and went to the castle of a huge giant and asked to see him, saying:\n\nI could not pass so near my home without having the honour of paying my respects to you!\n\n\nThe giant received him as civilly as a monster could do, and made him sit down.\n\nI have been assured said the cat, that you have the gift of being able to change yourself into all sorts of creatures as you wish; you can, for example, transform yourself into a lion, or elephant, and the like.\n\nThat is true! I’m going to prove this by transfer into a lion in this very moment!\n\nPuss was so terrified at the sight of a lion so near him that he immediately climbed up the curtains, not without difficulty. A little while after, when Puss saw that the ogre had resumed his natural form, he came down and admitted he had been very much scared.\n\nAlthough I doubt that you be able to save your self from the king’s army! He is coming here by the mean of destroying you.\n\nThe monster looked out of the window and saw the king waiting outside with his soldiers, and said:\n\nWhat shall I do? How can I save myself?\n\nPuss answered:\n\nI suggest you transfer into something small and hide!\n\nIn an instant, the ogre turned himself into a mouse, and began to run about the floor. Puss run after him and ate him up in one second! Then he went to the door to welcome king into the castle:\n\nYour Majesty is welcome to this castle of my Lord Marquis of Carabas!\n\nWhat! My Lord Marquis, cried the king. Does this castle also belong to you? This is the most beautiful building in my kingdom! Let us visit inside!\n\nThe Marquis gave his hand to the princess, and followed the king, who went first. They passed into a spacious hall, where they found a magnificent rum punch, which the giant had prepared for his friends, who were that very day to visit him.\n\n\nThe friends, however, dared not to enter, knowing that the king was there. His Majesty was completely charmed with the good qualities of my Lord Marquis of Carabas, as was his daughter, who had fallen violently in love with him, and seeing the vast estate he possessed, said to him:\n\nI would love you to be my son in law, Lord Marquis of Carabas,, If you don’t mind!\n\nThe Marquis, accepted the king’s idea and married his daughter the very same day! So my kids! The youngest boy became a prince and the Puss became a wealthy lord who didn’t have to chase mice again!\n\nEnd.",
      "src": "../../../assets/images/type-4/15/Untitled-1.jpg"
    },
    {
      "id": 16,
      "title": "Thumbelina",
      "body": "Today my little listeners, I’m gonna tell you the story of Thumbelina!\n\nOnce upon a time, there was a woman living alone in a distant village. She was feeling only after the tragic death of her husband. She always wanted a child, but she hadn’t any. One day, she decided to visit her good friend who was also a witch.\n\nThe witch, gave her a grain of barely and said:\n\ngo home and plant this.\n\nso the woman did so.\n\nThe very next day, a beautiful Tulip flower had grown from the grain. It was so beautiful. the woman hadn’t seen any flower like this in her life. When the flower blossomed, there was a pretty little girl inside it. The girl was no bigger than a thumb.\n\nThe woman fell in love with the girl and named her: Thumbelina\n\n\nThumbelina took away the woman loneliness. Woman would always tell her stories during the day. Sometimes woman would made a boat out of tulip petal which Thumbelina could row in a plate of water with it!\n\nThe woman made a bed with a walnut shell and a blanket out of rose petal for her. So Thumbelina had a soft and cozy bed to sleep every night.\n\nOne night, While Thumbelina was sleeping, a frog came by and see her through the window!\n\nWow! Such a beautiful girl! She would be a great bride for my son! He thought to himself.\n\n\nSo he grabbed Thumbelina and headed back to his house. Seeing his future bride, his son was happy.\n\nI will marry her, daddy! But first, I have to build her a beautiful house.\n\nOk son! So until then, I will put her on the water lily in the middle of the pond so she doesn’t run away.\n\nthumbelina-story-2\nSave\nSo the frog put Thumbelina on the lily leaf in the middle of the pond.\n\nThumbelina tried so hard to escape, but she couldn’t. So she burst into tears. Two minnows who were sitting under the leaf, heard her crying:\n\n\nWhy are you crying little girl? They asked. What’s the matter?\n\nThumbelina started to tell her story. When she finished, minnows decided to help her. They started nibbling the lily stem. It was soon after when the stem broke and the leaf floated away with Thumbelina.\n\nBut Thumbelina’s happiness didn’t last long. An ugly Beetle came and took Thumbelina to his house! The beetle called his friends and showed them his pretty new prisoner. But they weren’t happy to see Thumbelina!\n\nOh my friend! You should let her go! She is very different from us. She doesn’t belong here. you better let her go. Said his friends.\n\nSo the beetle dropped our Thumbelina in the long grass and flower.\n\nAlthough she was happy that she was free from her captors, she didn’t know her way back to home! Days came by and she would eat the pollen of the flowers and drink the dew from their leaves.\n\nOne day as she was walking, she accidently saw a house that was made of mud. Its entrance was strange and round. She knocked one the door and waited. After a while, a mouse opened the door.\n\nHello little guest! I think it’s cold out there! Do you wanna come in? Said the mouse.\n\nYes! thank you!\n\nSo what is your story tiny girl?\n\nThumbelina started to tell the whole story for her new friend.\n\nDon’t worry at all! You can stay here as long as you want.\n\n\nSo Thumbelina started her new life in her new house. She wanted to be useful, so she would cook food every day and tell stories for little mouse.\n\nOne day, when Thumbelina was cooking, mouse came by and said:\n\nI invited a good friend of mine. He is one of the richest mice ever.\n\nSo Thumbelina cooked a delicious dinner. That night, all three of them talked and had a great time at the dinner table. The rich mouse fell in love with Thumbelina and said:\n\nI will marry you! I want you to come with me and visit my house!\n\nThumbelina had no choice, So The three of them headed to the house of the rich mouse. in the middle of their journey, they reached a tunnel where they found an injured swallow.\n\nWhat is he doing down here?! He should be in the air! Said the rich mouse rudely and kicked the swallow!\n\nThumbelina was shocked.\n\nHow could anyone treat another like this! Oh dear! She thought!\n\nthumbelina-story-3\nSave\nSo she ran away when she got a chance. She hid behind a rock and waited for the mouse to go! Then she came back and took care of the swallow until he was fine and healthy again. It was spring and the swallow was able to fly again.\n\nI have to go and find my family! They went to a warmer place! come with me! We’re gonna have so much fun! Said the swallow!\n\n\nBut Thumbelina had enough adventure! So she said goodbye to the swallow and he flew away!\n\nmonths passed and Thumbelina was still wandering in the nature when she stumbled upon the rich mouse again!\n\nOH my beloved tiny bride! I’ve been looking for you for months! Now that I found you, you have to marry me!\n\nThumbelina knew that there is no way out of this!\n\nOK! But please let me spend just one day more in the open air before coming with you to your underground house.\n\nAs she was spending her last hours in the open field, she heard a familiar voice:\n\nCome! Come away with me where your sprit will always be free! Said the swallow!\n\nHappy of meeting her old friend, she agreed to go on a trip with him. She hopped on his back and they took of. They flew over forests, oceans and lands!\n\nWhen they reached the land of flowers, The swallow landed Thumbelina on a beautiful rose petal and said:\n\nThis is the kingdom of flowers! And This is their king!\n\nHe was a handsome young king with a pair of wings who was surrounded by lovely flowers. The king immediately fell in love with Thumbelina!\n\nWill you marry me?\n\nYes!\n\nAs happiness spread across her face, she grew tow beautiful wings and became the flower Queen! Soon there was a wedding and they lived together happily ever after.",
      "src": "../../../assets/images/type-4/16/Thumbelina-1.jpg"
    },
    {
      "id": 17,
      "title": "Dinokids at the stadium",
      "body": "That day Dim Dim and his friends gathered around the square!\nDimDim said excitedly:\nI’m going to tie a Dinocity flag around my neck and wear a tasseled hat!\n\nDinosol said:\nSo I will wear my beautiful skirt and colorful wig.\n\n\nI really love football! I go to Sangi Stadium to see all the matches! We will definitely have a lot of fun this time! said Dinomani.\n\nYeah! Sure! Aha! Is your seat number written on your ticket?\n\nDimDim said:\nYes! My seat number is 879!\n\nMy seat number is 877!\nHooray! So we sit together! What is your seat number?\n\nDino Money said with a big smile:\nSeat number 7!\n\nDinosol and Dim Dim said together:\nWhat?? You must be joking!!!\n\nNo! Why joke?!\n\nDinosol said:\nThe seat number seven is very close to the field! That is a VIP seat!\n\nYes! I have bought a VIP ticket!\n\nDim Dim said with regret:\nGood for you!\n\nBut Dinosol said:\nAfter all, there is nothing special! It is the same football match! But he will be a little closer!\n\nDinomani said:\nDoes not matter? You sit at the end of the stadium and I sit right next to the field! I can touch the match ball!\n\n\nDim Dim said:\nAre you really telling the truth? I also like to sit there!\n\nDinomani said:\nCome on! Buy a ticket for the VIP seat! This way we can watch the game together!\n\nYes! Yes! I’m gonna do the same thing!\n\nDinosol said:\nDimDim! DimDim! Don’t buy a ticket! You have a ticket! The VIP ticket is very expensive, it also shows the same match!\n\nDinomani said boredly:\nYou keep repeating yourself! DimDim don’t listen to her! You have a lot of savings! Go take it from your savings and let‘s buy you a ticket!\n\n\nDimDim, who really wanted to sit in the VIP seat, ran and went home! The whole house was crowded! His father was preparing himself for the match! He had spread flags and colorful hats on the ground and was trying them one by one. When he saw his son, he said:\nWhere have you been boy?! Hurry up, get ready! We have to go to the stadium and find our seats before the game starts!\n\nDad! Dad! I want to buy a VIP ticket!\n\nWhat? VIP? But son! That ticket is very expensive!\n\nYes I know! But I have the money! I have savings!\n\nBut my son! You had saved that money to buy something else! Did you forget that?\n\nNo! I have not forgotten at all!\n\nHis father said:\nWell, my son, if you regularly withdraw from your savings and spend, your money will accumulate later and you won’t be able to buy your telescope soon! Does it worth it?\n\nYes! I want to sit in the VIP seat!\n\nWhat is the difference between the VIP position and our position, after all? The seat material is the same! We will see the same match!\n\nBut I can’t touch the ball from there!\n\nHis father started laughing and said:\nTouch the ball? Boy! The ball is only on the field and only the players have the right to touch it! Look, my dear! If you want to use your savings and buy a VIP ticket, buy it! But you can’t buy your telescope this way soon!\n\nWhen Dim Dim heard his father’s words, he thought a little and said:\nYou are right, father! Now that I think about it, I see that a VIP place is not worth as much as a good telescope! To seat number 879!\n\n\nDimDim and his father picked up colorful flags and went to the stadium! That day, the Dinosaur team won 3-1 against the Tirex team, and all the residents of Dinocity were very happy!\n\nguys! In your opinion, was the VIP seat really different from the regular seat? What would you do if you were DimDim?",
      "src": "../../../assets/images/type-4/17/dinokids-at-the-stadium-story.jpg"
    },
    {
      "id": 18,
      "title": "Lonely moon",
      "body": "The beautiful moon lived alone in the sky and was sad! He always said when praying:\nMerciful God! Why do I always have to be alone? Why don’t I have any friends to play with?!\n\nOne day he decided to go to the sun and ask him to be friends! In this way, he no longer had to play alone and they could play in pairs with the sun!\n\n\nTherefore, when he arrived in the morning, he did not sleep and went towards the sun and said:\nHello beautiful and kind sun! can you be my friend I’m always alone and I don’t have any friends!\n\nThe sun, which was smiling and spreading its warm light on the Earth, said:\nHonestly, I really want to be friends with you and play together! But I sleep at night and am awake during the day! Just the opposite of you! That’s why I can’t play with you!\n\nThe beautiful moon was sad! The sun said:\nBut don’t worry my dear! I ask God to put good friends on your way!\n\nThe moon left! He woke up every night and searched the sky, but there was no news of a new friend! He was so sad that he became thin and turned into a crescent moon!\n\n\nOne night when he was sitting as usual and was grieving, he heard a voice:\nbeautiful moon! silver Moon!\n\nThe moon jumped from its place:\nWho was it? Whose voice was that?\n\nLittle moon! It’s me! I’m here!\n\nThe moon pushed aside the clouds and saw a small shining thing!\nwho are you?\n\nI am a star! Do you want to be friends and play?\n\nOf course I will play with you! I have been waiting for a long time to find a friend!\n\nSo you should be happy! Because like me, there are millions of stars in the sky and you are no longer alone!\n\n\nThe moon looked at the stars around himself and jumped up and down with happiness! All the stars twinkled at the beautiful moon! From that day on, our silver moon was no longer alone.",
      "src": "../../../assets/images/type-4/18/lonely-moon-story.jpg"
    },
    {
      "id": 19,
      "title": "Wake up little bear! spring has come!",
      "body": "A little bear lived in a small cave. The cave was warm and soft even in the cold of winter!\nThat day the little bear was hibernating when suddenly a cool breeze started blowing in the cave. The breeze was not that cold and it was very gentle. The breeze blew and hit the tip of the little bear’s nose!\nThe little bear wiggled its black nose and sniffed the breeze. He opened the corner of his eye and said:\nWhat a good winter sleep! This smell is the smell of spring! Spring must have come!\n\nHe got up and looked outside the cave! But he saw that there are no leaves on the trees and no trees are blooming! He said to himself:\nOh my God! Like I woke up early! There are no leaves on these trees! There is definitely a lot of time left until spring!\n\n\nThe little bear went to bed and slept so early that he didn’t realize that the beautiful butterfly had come to meet him! The beautiful butterfly flew a little in the cave! But no matter how much he made noise, the little bear did not wake up! That’s why the beautiful butterfly went out of the cave to inform the rest of her friends about the arrival of spring!\n\nThe beautiful butterfly was also spinning in the forest to see who has woken up and who is still sleeping! He saw that all the squirrels in the forest have woken up and are playing together!\n\nThe ice on the river had melted and the fish were racing in the river! The otters had come out of their nests and were building a dam on the river with wood!\n\n\nThe little squirrel said:\nWhat a warm breeze! Spring has come! Little by little, everyone is waking up!\n\nRabbits ran out of their nests and roamed everywhere! The carrots hadn’t grown yet, but all the other plants had come out of the ground that the rabbits could eat!\n\nThe little raccoon had woken up and was happy with the arrival of spring with his friends!\n\nSpring was hot and everywhere was full of food! The animals could come out of their nests and play together! Everyone was happy and satisfied with the arrival of spring!\n\n\nAs the baby rabbit was playing with the squirrels, he asked:\nDo you think the little bear knows that spring has arrived or not?\n\nThe beautiful butterfly came flying and said:\nI went to the little bear’s cave but he was still sleeping! He probably thinks that it is still winter!\n\nThe little rabbit said:\nSo let’s all go together and wake him up!\n\nEveryone agreed with him! Everyone decided to take with them a sign of spring for the little bear. The little rabbit said:\nI bring a fresh green leaf with me!\n\nThe little raccoon said:\nI will also bring some spring dandelions!\n\nThe squirrel said:\nSo what should I bring? I wish I could bring him the smell of spring!\n\nThe beautiful butterfly gathered all her friends and went to the little bear’s cave! A bunch of colorful butterflies were flying above them and circling around the flowers! They were going to the little bear’s house when it started raining!\n\n\nThe little rabbit jumped under a stone to avoid getting wet. But the little raccoon was enjoying himself as he walked under the rain. He said to himself:\nHooray! After the rain stops, the trees sprout again and the forest becomes green again.\n\nSquirrel also put his wide tail on his head so that he wouldn’t get wet and thought:\nIt is better to collect some rainwater in an empty walnut shell and take it for the little bear to taste the spring rain and wake up!\n\nAfter the rain stopped, a beautiful rainbow appeared in the sky, and they all went to the little bear’s cave again! But when they got there, the little bear was not in the cave!\n\nWhere do you think he went? Does that mean he found another place to sleep? The beautiful butterfly and her friends flew to find the little bear! A few minutes later, they heard the laughter and joy of the little bear from behind the cave!\n\nThe rabbit, raccoon and squirrel ran towards the sound and saw that the little bear was playing with colorful butterflies in the green grass behind the cave! The little bear was very happy to see his friends!\nThe little rabbit said:\nCome on little bear! I brought you this fresh green leaf to let you know that spring has come!\n\nThe raccoon also gave the dandelions to the little bear! The mischievous squirrel, who brought the rainwater with great care, said:\nI brought you spring rain water! Eat and see how delicious it is!\n\n\nThe little bear was delighted to have such good friends and the arrival of spring! He and his friends played and had fun until the end of the summer!",
      "src": "../../../assets/images/type-4/19/wake-up-little-bear-spring-has-come-story.jpg"
    },
    {
      "id": 20,
      "title": "Demi’s dream",
      "body": "It was night. The sun was hiding behind the mountains and Demi had to go to bed! But she liked to stay up late and sit next to his parents until they go to bed, talk to them and watch TV with them. But whenever Demi asked her mother to let her stay up late, her mother would frown and say:\nNo! Children should sleep early at night and wake up early in the morning. They cannot stay up late like adults.\n\nDemi was upset to hear these words. She did not understand why her mother does not let her go to bed late. That night, Demi went to bed sad, but when he opened his eyes early in the morning and went to the kitchen, she was surprised to see that his grandmother and grandfather had come to their house!\n\n\nDemi was very happy and hugged her grandmother tightly! She sat next to his grandparents and played with them until night.\n\nDemi thought to herself:\nFor sure tonight, cause grandma and grandpa are our guests, mom and dad will let me stay up late!\n\nBut after eating dinner, her mother said to Demi:\nHoney! Please brush your teeth and go to bed!\n\nDemi, who was very upset after hearing this, started crying. She sat on grandmother’s laps and said:\nI don’t like to go to my room! I want to stay here with you!\n\n\nGrandma said to Demi:\nHow about I come to your room and tell you a story?\n\nDemi and grandmother went to Demi’s room together and Demi laid on the bed. Grandmother told Demi the story of her own childhood:\nWhen I was your age, I wanted to be like adults. I wanted to stay up late like them and do whatever they do. That’s why when they disagreed with me, I would get upset and cry.\nUntil one night, my mother let me stay up late. I was very happy and I thought I was going to have a lot of fun. Thinking that I have grown up and can be like adults.\nAt night, I watched TV like mom and dad and had dinner with them. Although I was very sleepy, I wanted to stay awake! It was late and when I went to bed, I was very tired. When I opened my eyes in the morning, I realized how late it was!\nMy father had gone to work and my mother was cooking lunch in the kitchen. I ate breakfast very late! That’s why I had no appetite at lunch time. I wanted to sleep again. That’s why I started nagging.\nAt night when my dad came home, I didn’t even have the appetite to eat dinner! It was only then that I understood why parents tell their children that they should eat dinner early and sleep early! Because if children sleep late, they cannot wake up early in the morning. And if they do this for a few days, they will get sick.\nFrom that day on, I used to go to bed early. My mother used to sit next to me and tell me stories. Very beautiful stories that I used to dream about all night.\n\n\nDemi decided to go to bed early at night after hearing the story of her grandmother’s childhood. Because if she goes to bed late, he will growl in the morning and no one likes a grumpy child!\n\nDemi’s mother, who had noticed her decision, sat next to her every night and told her beautiful stories. stories that little Demi dreamed about until morning!",
      "src": "../../../assets/images/type-4/20/Untitled-1-4.jpg"
    },
    {
      "id": 21,
      "title": "Panda’s magic pencil",
      "body": "One sunny day, little panda was tidying his room and putting his books inside the shelf. He would put some books that he had not yet read in front of him so that he could read them sooner.\n\nWhen he was tidying up under his bed, he suddenly hit a big colored pencil. He took it out from under the bed and looked at it. He did not remember that he had such a large pencil before! He thought to himself:\nMaybe I lost this pencil a long time ago and that’s why I don’t remember it!\n\n\nThat’s why he put the pencil on the table and went to arrange the rest of his room! After eating lunch, little panda decided to draw! He wanted to use his big pencil! He had a craving for a big delicious cake, so he painted a beautiful cake and when he was done, he blew on the drawing to remove the crayon powder from it. But suddenly a cake appeared on the table! The little panda was a little scared at first, but when he looked closer, he realized that this was the same cake he had painted.\n\nHe slowly moved his hand forward and ate a piece of it. It was very delicious! At that moment, a great thought came to the little panda’s mind! He could draw any food he wanted so that he could and eat it!\n\nFrom that day on, the little panda painted and ate everything he wanted, such as chocolate, chips, ice cream and puffs, and even very fatty foods such as pizza and lasagna!\n\n\nIt went on like this for a while and the little panda had gained a lot of weight. He was walking very hard and could not fit in the chair in his room anymore!\n\nHis belly had grown so much and had come forward that he could no longer see his legs! Until one day after eating a piece of pizza that he had painted, he had a severe stomachache! He got dizzy and fell to the ground!\n\nWhen he opened his eyes, Dr. Goat was standing above him! He said to the little panda:\nYou ate too much! From now on, you should be careful about what you eat and you should exercise!\n\nWhen Doctor Goat left, Little Panda took a look at his own image in the mirror! and He was very surprised! He was very fat! Big belly and big hands and feet! He got so upset!\nNow he understood why he walks so hard and can’t play with his friends like before! From that day on, the little panda started to exercise and eat healthy food! Once he wanted to throw away his magic pencil! But he thought to himself:\nWhy should I throw it away?! I can paint healthy foods with it! Like apples, oranges, lettuce and broccoli!\n\n\nEvery day that passed, the little panda got healthier and felt better! He had turned into the same cute and beautiful little panda and could play with his friends again!\n\nOne day when he was coming back from the game, he went to take the magic pencil and draw a fruit with it, but no matter what he looked, he couldn’t find it! That magic pencil disappeared as suddenly as it was found! But the little panda was very happy and promised himself to eat every food in measure from then on! Even if it is very tasty.",
      "src": "../../../assets/images/type-4/21/Untitled-1-3.jpg"
    },
    {
      "id": 22,
      "title": "Anti and Antolon",
      "body": "One cold autumn day, a little ant named Anti wanted to take home a big piece of biscuit with all his might! He used to stand a little behind biscuit and push it. He would stand in front of it for a while and pull it with his hands and try to make it move!\n\nAs he was trying, one of his friends, whose name was Antolon, stood next to him and said:\nHello Anti! what are you doing? And when his eyes fell on the biscuit, he said:\nWow, what a big biscuit! It must be very heavy! Do you want me to help you?\n\nAnti said:\nNo thanks! I can take it myself!\n\nAntolone said:\nThis is very heavy! How are you going to take it alone? It is gonna be a hard work!\n\nAnti said:\nNo! It is not difficult at all! I am very strong and I can handle it myself! Don’t you know that we ants can lift and move loads heavier than ourselves?!\n\n\nAntolone said:\nI did not say that you are not strong! By the way, you are very strong and powerful! And you are right! Ants can do this! But everything has a limit! For example, can we ants lift a big tree branch? Obviously we can’t! So we have to do our work together!\n\nAnti said:\nNo need to cooperate! I always do my work myself and I don’t need anyone!\n\nAntolone said:\nOK! as you like! But if you need help, you can count on me!\n\n\nAntolon left and Anti started pulling and pushing the biscuit again! It was almost noon and Antti still couldn’t shake the biscuit! He was very hungry! He said to himself:\nMaybe if I eat a little of the biscuit, it will be lighter and I can move it! So he started eating biscuits!\n\nWhen he was full, he looked at the biscuit and realized that its size had not shrunk too much! But he still stuck to his words and was not ready to ask anyone for help!\n\nIt was sunset and Sun went to sleep! Anti was tired, but he was only able to move the biscuit a little! That’s why he sat down on the floor and looked at the biscuit! He said to himself:\nIf I had accepted Antolon’s help in the morning, I would be sitting in my warm and soft house now!\n\n\nBut there was no one to help him! He looked around but did not see anyone! He looked above his head and suddenly he saw Busy, the little bee, flying! He called Busy and begged him to tell Antolon to come to his aid!\n\nA few minutes passed and Anti was very cold! He was scared and thought that maybe Antolon was upset with his behavior in the morning and didn’t want to come to his aid!\n\nAnti was in these thoughts when he suddenly saw Antolon and some of his friends coming towards him! Anti was happy and ran to Antolon and hugged him! Then everyone took the big biscuit to Anti’s house!\nAccording to Anti, when everyone lifted the biscuit together, the biscuit was no longer so heavy! He thanked everyone!\n\nAnti understood that to do some things, you have to get help from others and cooperate!",
      "src": "../../../assets/images/type-4/22/Untitled-1-2.jpg"
    },
    {
      "id": 23,
      "title": "Mountain of the Beautiful city",
      "body": "The people of the Beautiful city were very happy because they had a dear guest named Winter. They welcomed winter in the main square with woolen hats and colored gloves!\n\nThe snow fell slowly and turned the ground white. Children and adults, who were happy about this, were busy making snowmen.\n\n\nThe Beautiful city also had a kind mountain. The mountain, which watched over the city from above, was quite happy about the coming of winter. Sometimes he would blow in the air so that the snow would sit on the children’s faces! When the children laughed, the mountain was happy and laughed.\nUntil one day, smoke came to the Beautiful city and the whole city was covered in blackness. But no one knew where these smokes came from! Beautiful mountains and children were very sad about this situation!\n\nThe mountain could not see the children and play with them, and the children could not leave the house and play with winter. The whole city was just coughing! The mountain was trying to blow away the smoke! But his breath was not strong at all and only made the smoke laugh!\n\nThe mountain of the Beautiful city looked around and looked for a solution! Suddenly, in a far away city, he saw clouds talking and laughing! A thought came to the mind of the mountain! He called the birds of the Beautiful city. The birds came to the mountain upset and coughing! The mountain asked them to go to the far away city and bring the clouds there with them to the Beautiful city! The birds immediately flew to the far city.\n\nWhile the mountain was waiting for the birds, the children decided to find out where the smoke was coming from! That’s why they wore masks and ran in the street looking for smoke.\n\nThey finally understood that the smoke comes from factories and cars! The residents of the city also tried to turn on their cars less and go around on foot, by bicycle or by bus.\n\n\nAlthough some of the smoke had gone, the sky of the Beautiful city was still black and the children had to stay at home!\n\nDays passed! The weekend was approaching and everyone wanted to go near the mountain and make a snowman like every year. Until one day before the weekend, when all the residents were disappointed with the return of the birds, they suddenly saw a black and white mass approaching the beautiful city! Yes! The birds were bringing the clouds towards the beautiful city.\n\nThe people of the city happily ran toward the mountain! The clouds held each other’s hands with a smile and said:\nNow!\n\nAnd it started to rain!\n\nThe smoke disappeared with the rain! The clouds rained for a few hours until the beautiful city was completely cleared of smoke and snow began to fall again!\n\nThe people of the Beautiful city thanked the mountains, birds and clouds and played happily with the winter.",
      "src": "../../../assets/images/type-4/23/Untitled-1-7.jpg"
    },
    {
      "id": 24,
      "title": "little Rosy’s trip to the garden\n",
      "body": "As it was getting dark, little Rosy said to her mother:\n\nGood Night!\n\nRosy’s mother caressed her little daughter’s red cheeks and said:\n\nSleep well, dear! When the sun rises tomorrow morning, we have a lot to do.\n\nLittle Rosy laughed and said:\n\nHooray! Sun and water!\n\nAnd then she yawned and said:\n\nI’m going to have so much fun!\n\nAnd then she fell asleep!\n\nBefore falling asleep, Rosy’s mother looked at the garden from behind the balcony bars and whispered to herself:\n\nI wish my little Rosy could live in the garden next to the little walnut and fig tree.\n\nThen she shook her roots in the soil and said:\n\nOuch!\n\nYou know! Rosie’s mother was born in a vase from the first day, but now that vase was too small for her!\n\nThe plants in the garden heard Rose’s mother’s voice! Little Walnut said:\n\nMom Rose, how are you?\n\nThe fig tree said:\n\nHey! Speak slowly! You are gonna wake up little Rosie!\n\nMom Rose laughed and said:\n\nDo not worry! My little Rosy is a heavy sleeper like me! If not, she must have woken up in this tight place by now!\n\nEveryone started laughing! Even the parrot next door! The parrot said in his thin voice:\n\nHeavy sleeper! Heavy sleeper!\n\nAnd everyone laughed again!\n\nLittle Walnut said:\n\nI think that these days, you will also come to the garden! is not it?\n\nThe fig tree said:\n\nOf course! Didn’t they bring us to the garden when we grew up?\n\nMommy Rose said:\n\nHope to see you soon!\n\nThe stars started to shine little by little in the darkness of the night, and the moon passed by them!\n\nShe was near the little Walnut! she started to scream:\n\nMommy Rose! Mommy Rose! Where are you?\n\nAll the plants in the garden woke up from the scream of little Rosy and saw that little Rosy and her mother had come to the garden!\n\nThe parrot shouted from above:\n\nDon’t be afraid, little Rosie! I see your mom! I see your mom!\n\nThe fig tree said:\n\nLittle Rosy, look this way! Your mom is here, with me!\n\nLittle Rosy looked and saw that her mother was sleeping under the shade of a fig tree and she seemed to have a good dream because she had a beautiful smile on her face!\n\nLittle Rosy smiled and shouted:\n\nMom, wake up! We came to the garden! Wake up and see!\n\nTo wake up Rosy’s mom, the fig tree stretched its roots to tickle Rosy’s mom’s roots! Because Rosy’s mother did not wake up so easily! She was a heavy sleeper.\n\n\nRosy’s mother yawned with her eyes closed and said:\n\nJust five more minutes, little Rosy! The sun has not fully risen yet!\n\nLittle Rosy said:\n\nMom! Open your eyes and see what happened!\n\nRosy’s mother opened her eyes with difficulty and saw that she was right in the middle of the garden.\n\nRosy’s mother, who was quite happy, said:\n\nDid you see that we finally achieved our dream? Now we can shake our roots and grow taller!\n\nBut little Rosy got upset and said:\n\nBut mom! I am very far from you! I miss tickling your roots! Now who will kiss and hug me at night before sleep?\n\nThe little walnut laughed and said:\n\nMe! I promise to tell you stories every night and tickle your roots!\n\nThe parrot who saw the gardener coming with a bucket of water shouted:\n\nTime to get wet! Time to get wet!\n\nwe have a lot to do mom! little Rosy laughed!",
      "src": "../../../assets/images/type-4/24/Untitled-1-1.jpg"
    }
  ]
}

