{
  "body": [
    {
      "id": 1,
      "title": "شکرگزاری",
      "body": "اول صبح که نور خورشید از پنجره به داخل میتابه، من بیدار میشم و با خوشحالی میگم:\nدنیای زیبا، من تو رو خیلی دوست دارم!\n\nنسیم صبح من رو در آغوش میگیره و حس خیلی خوبی به من میده! همه جا و همه‌ی آدم‌ها پر از عشق و دوست داشتنن هستن!\n\nمن شاخه‌های درختی که به خونمون چسبیده رو لمس میکنم! من درخت‌ها رو خیلی دوست دارم! اونا به ما کمک میکنن که نفس بکشیم و برای پرنده‌ها، مورچه‌ها و موش‌ها هم لونه‌ی راحت فراهم می‌کنن.\n\nمن از پشت بوم میتونم خونه‌ی همسایه رو ببینم! آقای پستچی زنگ در خونه‌ی اونا رو میزنه و سگ مهربونشون رو بغل میکنه!\n\nسگ کوچولو هم دست آقای پستچی رو بو میکنه! من میدونم که اونا اینجوری به هم میگن که همو دوست دارن!\n\nسه تا دوست صمیمی با لباس‌های تابستونی و دامن‌ها بلند رد میشن! اونا با هم شوخی میکنن و میخندن! صدای خنده‌ی اونا مثل یک آهنگ خیلی قشنگه!\n\nیک پسر بچه داره دوچرخه سواری میکنه و پدرش پشت سرش میدوه. پدرش با مهربونی و عشق میگه:\nتو خیلی سریع میرونی! آفرین پسرم!\nاونا نگاه‌های مهربون و شادی دارن!\n\nمن می‌ایستم و لباس خوابی که پرستارم برام خریده رو میپوشم! اون به من نگاه میکنه و با خنده میگه:\nتو واقعا خوشگلی!\n\nو منم با اون لباس خواب خیلی راحت توی تختم دراز میکشم! پرستارم میتونست چندتا شکلات برام بخره، اما اون به من فکر کرد و بهترین کادو رو برای من خرید!\n\nو این یعنی عشق! مگه نه؟! این که ما فکر کنیم که بقیه چه چیزی رو خیلی دوست دارن بپوشن یا بخورن و اونا رو خوشحال کنیم!\n\nیا فکر کنیم که بقیه با چی دوست دارن بازی کنن و چه برنامه‌هایی رو دوست دارن! اینجوری میتونیم اونا رو غافلگیر کنیم و یه روز قشنگ براشون بسازیم.\n\nمن یه سقف بالای سرم دارم! یه اتاق که توش بخوابم و کتاب بخونم و بازی کنم! یه خونه‌ی خوب که توش غذا بخورم و حرف بزنم!\n\nو عشق یعنی همین چیزهای کوچیک! این که ما توی خونه‌ی کوچیکمون همدیگه رو داریم و میدونیم که تنها نیستیم!\n\nقشنگترین چیز توی خونه‌ی ما وقتیه که مادرم ما رو صدا میکنه تا چایی بخوریم! من عاشق چایی‌های مادرم هستم!\n\nمن تختم رو مرتب میکنم و عروسک خرسیم رو میذارم روی تخت! ملحفه‌های تخت من تمیز هستن و باعث میشن من شب‌ها خواب‌های طلایی ببینم!\n\nمامان و بابای من کلی فکر کردن و چون من رو دوست داشتن، یک تخت خیلی خیلی خوب برای من درست کردن!\n\nمن میرم توی آشپزخونه پیش مادر و پدرم! پدرم با عشق و مهربونی برای من فرنی درست میکنه!\n\nبابام همون شیری که من دوست دارم رو خریده و قاشق مورد علاقه‌ام رو هم آورده! من با اونا راجع به روزم صحبت میکنم و اون با عشق به من گوش میدن!\n\nوقتی که اتوبوس مدرسه از راه میرسه، من مادرم رو میبوسم! اتوبوس مدرسه توی آفتاب برق میزنه و راننده‌ی مهربون به من سلام میکنه!\n\nچه روز خوبی! من عشقی رو که همه به من میدن حس میکنم و بهشون میگم:\nمنم همه‌ی شما رو دوست دارم!\n\n",
      "src": "../../../assets/images/type-3/1/1.JPG-2.jpg"
    },
    {
      "id": 2,
      "title": "کوما کوآلا",
      "body": "کوما کوآلا و کانی کانگورو، مانی مورچه‌خوار، خانم شترمرغ و آقای والابی دور هم جمع شده بودن! اونا میخواستن یک چیزی رو جشن بگیرن!\nهووووررراااا!\n\nپنج‌تا بادکنک رنگی رنگی زرق و برق دار، کیک فنجونی و چیپس… و خب! همین کافیه! مگه نه؟\nمانی مورچه‌خوار میگه:\nنه! اصلا هم کافی نیست!\nآخه مانی مورچه‌خوار دوست داره ظرف‌های پر از شکلات و توت فرنگی هم داشته باشند!\n\nپس کلی خوراکی دیگه هم آوردن! آبنبات کشی و نون قندی! سوسیس‌های سرخ کرده و پاستیل قرمز! بستنی و ماست و میوه‌ای! و یک عالمه شربت شیرین!\n\nاوناهاش! کوما کوآلا! اون ستاره‌ی جشن امروزه! اون امروز یک سالش شده! شما نمیدونستین؟ اون میرقصه و میخنده و آماده است که بازی کنه! تموم دوست‌هاش اون رو بغل میکنن و بهش تبریک میگن!\n\nیک ساله بودن عالیه! آدم قدش بلنده و بامزه هم هست. تازه کلی کار باحال هم بلده که انجام بده! مثل خندیدن، رقصیدن و بازی کردن!\n\nو برای یک جشن تولد یک سالگی خوب باید چیکار کرد؟ باید کاری کرد که کوما کوآلا خوشحال بشه! برای همین کانی کانگورو و مانی مورچه خوار اومدن! آقای والابی و خانم شترمرغ هم همینطور!\n\nاول خانم شترمرغ یک جعبه میاره که سبزه و خال‌های صورتی داره! اونا کاغذ کادو رو پاره کردن و توی جعبه بهترین کادوی دنیا رو پیدا کردن!\n\nکوما کوآلا به همه‌ی مهمونا نگاه میکنه! توی جعبه یه روروئک هست! کوما کوآلا حالا میتونه تندتر راه بره!\n\nحالا نوبت مانی مورچه خواره! مانی هم یک هدیه‌ی خیلی خوب آورده! یک ضبط صوت که میشه باهاش آهنگ گذاشت و توی مهمونی رقصید.\n\nآهنگ شاد باعث میشه همه بخوان برقصن! کانی کانگورو شروع میکنه به تند تند پریدن و رقصیدن! اما کوما کوآلا آروم دستاش و پاهاش رو تکون میده!\n\nکانی کانگورو یک موشک بنفش و یک فضانورد آبی آورده! همه سوار راکت شدن و سواری گرفتن و با فضانورد آبی بازی کردن.\n\nآقای والابی یک کتاب خیلی خوب آورده که کلی عکس از اسب‌ها داره! آقای والابی اون کتاب رو برای کوما کوآلا میخونه و کوما خیلی خیلی از کتاب خوشش میاد.\n\nولی جشن تولد که فقط برای کادو و هدیه نیست! برای بازی کردن و خوش گذروندن با دوست‌هاست!\n\nروز تولد فقط نباید یک روز خوب باشه! بلکه باید بهترین روز باشه! برای همین دوست‌های کوما کوآلا میخوان کارهای هیجان‌انگیز بکنن.\n\nکوما کوآلا عاشق پخش و پلا کردن برج‌های بلنده! برای همین مانی کانگورو با لگوهاش دو تا برج بلند وسط خونه ساخته!\n\nیکی برای خراب کردن و یکی هم زاپاس! چون مانی کانگوروی باهوش اصلا نمیخواست که کوما برای اینکه برجش رو یکی دیگه خراب کرده، گریه کنه!\n\nخانم شترمرغ هم میدوست که کوما دوست داره لباس‌های توی کشوها رو بریزه و روی زمین پخش کنه! برای همین اجازه‌ی این کار رو بهش داد!\n\nخانم شترمرغ لباس‌ها رو توی چندتا سبد ریخت و به کوما گفت که میتونه بره و اونا رو پخش و پلا کنه!\n\nکوما کوآلا با خوشحالی دست‌های تپلش رو تو لباس‌ها میذاشت و اونا رو به اطراف مینداخت! کوما خیلی خیلی خوشحال بود.\n\nعجب جشن خوبی! با همه‌ی خوراکی‌ها، بازی‌ها و هدیه‌ها! این بهترین روز عمر کوما کوآلاست! اما حیف که تولد فقط سالی یه باره!\n\nکوما کوآلا بهترین دوست‌های دنیا رو داره!\n\n\n",
      "src": "../../../assets/images/type-3/2/1.JPG.jpg"
    },
    {
      "id": 3,
      "title": "یک آدم فضایی توی خونه‌ی ماست!",
      "body": "یک آدم فضایی توی خونه‌ی ماست! من مطمئنم که بهمون حمله کرده!\n\nرنگ دیوارها داره عوض میشه! حتما کار آدم فضاییه!\nهوا داره گرم میشه! حتما کار آدم فضاییه!\n\nیک عالمه آدم میاد خونمون! حتما کار آدم فضاییه!\n\n\nما به مراقبت احتیاج داریم! من یه قلعه ساختم! قبلا مامان بابا با من قلعه میساختن! اما این روزها حس میکنم من نامرئی شدم و اونا منو نمیبینن! فکر کنم اینم کار آدم فضایی باشه!\nمن شب‌ها صداهای عجیب میشنوم! اینم حتما کار آدم فضاییه!\n\nآدم فضایی‌ها به ما حمله کردن و من تنها سرباز این خونه هستم!\n\nیک قدم! دو قدم! من یک سرباز قوی هستم!\n\nسه قدم، چهار قدم!\nمن دارم برای جنگ آماده میشم!\n\n\nپنج قدم! شش قدم!\nآدم فضایی برو پی کارت!\n\nهفت قدم! هشت قدم!\nمن دارم نزدیک میشم!\n\nنه قدم! ده قدم!\nمن رسیدم بالای سرش!\nای وای! اون کوچولوعه و…\nاون شکل منه!!\nچطور ممکنه؟\nاون واقعا یه آدم فضاییه؟\n\nشاید اون یه دوسته!\nشاید دوست منه!\nاووووو! اون خواهر منه!\n\nحالا خونه‌ی ما دو تا سرباز داره!\n\n",
      "src": "../../../assets/images/type-3/3/1.JPG-4.jpg"
    },
    {
      "id": 4,
      "title": "لیا، دختر رویاپرداز",
      "body": "لیا یک دختر رویاپردازه! اون وقتی توی آسمون نگاه میکنه، ابرها رو معمولی نمیبینه!\n\nبه جاش، لیا قوهایی رو میبینه که دارن پرواز میکنن، ماهی‌هایی که میپرن و گوسفندهایی که میدون!\n\n\nیک روز بعد از ظهر، مامان از خونه اومد بیرون و گفت:\nلیا! خیال کردن دیگه بسه! باید بری و آب بیاری!\n\nلیا بلند شد و به پاهاش نگاه کرد و به اونا لبحند زد! اون به پاهاش گفت:\nپاهای عزیزم! زود باشید بریم! شما راه رو بهتر بلدید!\n\nلیا به سمت شیر آب به راه افتاد! او از روی سنگ‌ها بالا رفت!\n\nاون از جلوی خونه‌ی مامانبزرگ نلی رد شد و به جاده رسید!\n\nیک صف بزرگ جلوی شیر آب بود! لیا به پاهاش گفت:\nای وای! نه!\n\nاونا باید توی صف منتظر می‌ایستادن و هیچ خیال‌پردازی هم در کار نبود!\n\nولی ناگهان لیا یک چیزی توی بوته‌ها دید! اون با خودش گفت:\nاون چیه که اونجا میدرخشه؟ یعنی کی کفشش رو گم کرده؟!\n\nنکنه اون مال یک دختر مثل منه؟!\n\nیا شاید هم کفش کس دیگه‌ای باشه!\n\nوااای! اون چیه زیر بوته‌ها؟! صدای جیک جیک میاد!\n\nو این سایه‌ی بزرگ چیه؟\nای وای! اون مامانه!\nمامان میگه:\nلیا! حواست کجاست؟ سطل آبت قل خورده و رفته!\nلیا میگه:\nببخشید مامان! من دوباره توی خیالات گم شدم!\n\nلیا و مادرش با هم ظرف آبشون رو پر کردن! لیا به خورشید نگاه کرد که داشت پشت کوه‌ها قایم میشد!\n\nمامان به لیا گفت:\nزود باش بیا بریم دختر خیال پرداز من!\n\nلیا به مامان گفت:\nوای مامان! اون خوک صورتی چیه که توی آسمونه؟\nمامان گفت:\nلیااااا! اون فقط یه تیکه ابره!\n\nلیا دست‌های مامان رو محکم گرفت و تا خونه کنار اون قدم زد!\n\n",
      "src": "../../../assets/images/type-3/4/1.JPG-7.jpg"
    },
    {
      "id": 5,
      "title": " اون نینی کیه؟",
      "body": "اون نینی کیه؟\n\n\nاون نینی میتونه راه بره!\n\nدقیقا مثل من!\n\nمن انگشتای پام رو قلقلک میدم!\n\nنینی هم انگشتای پاش و قلقلک میده!\n\nواااای! نینی رفته!\n\n\nاون نینی کیه؟\n\n\nمن دستامو تکون میدم!\n\nنینی هم دستاش رو تکون میده!\n\nنینی! میای با من بازی؟\n\n\nوای نه! نینی رفته!\n\nاون نینی کیه؟\n\nمن دماغ کوچولوم رو میخارونم!\n\nنینی هم دماغ بامزه‌اش رو میخارونه!\n\nوااای! چقدر عجیب!\n\nاااوووه! وایسا ببینم!\nنکنه…\nتازه فهمیدم!\nاون نینی!\nخود منم!\n\n",
      "src": "../../../assets/images/type-3/5/1.JPG-1.jpg"
    },
    {
      "id": 6,
      "title": "سگ خال خالی",
      "body": "سگ خال خالی یه لنگه جوراب داره!\n\nاون این جورابو از یه نینی کوچولو کش رفته!\n\nنینی کوچولو حسابی گریه کرده!\n\nسگ خال خالی با جورابی که کش رفته هی این ور و اونور میپره!\n\nاون راه میره تا میرسه به نوک یه تپه‌ی ابری.\n\nو بعد لنگه جورابش رو میندازه روی یه تیکه چوب!\n\nسگ خال خالی اونجا کلی چیز دیگه هم نگه داشته!\n\nسگ خال خالی اون جا لیوان، ظرف غذا و پیش بند هم داره!\n\nبه نظرم وقتشه که یه نفر پلیس رو خبر کنه!\n\nهمون لحظه باب بامزه از راه میرسه!\n\nاون میگه:\nهی سگ خال خالی! دست از کش رفتن جورابا بردار!\n\nدست از کش رفتن جاروها و دستمال‌ها و پیش بندها هم بردار!\n\nسگ خال خالی خجالت میکشه!\n\nانگار برداشتن جورابا اصلا کار خوبی نیست!\n\nاون با دندون‌های تیزش همه‌ی پیش‌بندها، جوراب‌ها و سنگ‌ها رو میگیره!\n\nهمه‌ی ظرف‌ها، جاروها و طی‌ها رو هم با دندون‌هاش میگیره!\n\nاون با یه قیافه‌ی ناراحت اونا رو برمیگردونه به خونه!\n\nدوست‌ها و خانواده‌اش حسابی نگرانن!\n\nاونا بهش میگن:\nسگ خال خالی! تو اصلا یه دزد نیستی!\n\nتو یه سگ خیلی خیلی خوبی سگ خال خالی!\n\n",
      "src": "../../../assets/images/type-3/6/Untitled-1-4.jpg"
    },
    {
      "id": 7,
      "title": " اردک نرمالو",
      "body": "اردک نرمالو بیدار شو! وقتشه که صبح رو شروع کنی!\n\nاردک نرمالو پا میشه و میپره توی وان!\n\nاردک نرمالو خیلی خوش شانسه! چون توی وان لیز نمیخوره!\n\nاردک نرمالو هوف هوف توی حباب‌ها فوت میکنه و میخنده!\n\nاون با یه پارچ، یه لیوان و یه کاسه بازی میکنه!\n\nو حتی یکم انگشت شصتش رو میخوره!\n\nاون تموم گِل‌های روی شکمش رو میشوره!\n\nاون گرد و خاک‌های روی کمرش رو هم میشوره!\n\nاردک نرمالو بال‌هاش رو میاره بالا!\n\nو بعد شالاپ و شولوپ آب رو به ابن طرف و اون طرف میپاشه!\n\nو بعد مثل یک فرفره میچرخه!\n\nاردک نرمالو حسابی سر و صدا راه میندازه!\n\nحالا اون شبیه یه توپ نرمالوی خیس شده!\n\nاردک نرمالو داد میزنه و به مامانش میگه:\nماماااان این خیلی باحاله!\n\nمادرش میگه:\nاردک نرمالوی عزیزم! توی وان بمون و بیرون نیا!\n\nاردک نرمالو، پرهاش رو شونه میکنه!\n\nمامان اردک نرمالو میاد توی حموم!\n\nبا یک سگ لاستیکی توی دستش!\n\nاردک نرمالو، سگ لاستیکی رو بغل میکنه!\n\nاردک نرمالو حسابی خوشحال و خوش شانسه!\n\n",
      "src": "../../../assets/images/type-3/7/Untitled-1-copy-0.jpg"
    },
    {
      "id": 8,
      "title": "موجود کثیف بوگندو!",
      "body": "امروز یک چیزی داره آنا رو دنبال میکنه!\n\nاون کثیفه! بوگندو هم هست! شبیه یک هیولاست!\n\nآنا توی دویدن خیلی خوبه!\nولی اون هیولا هم توی دنبال آنا دویدن حسابی ماهره!\n\nآنا توی پریدن از هیولا بهتره!\nاما هیولا توی شالاپ و شولوپ کردن توی حوضچه‌ی گل بهتره!\n\n\nآنا توی بالا رفتن از درخت از هیولا بهتره!\nهیولا توی کندن چاله از آنا بهتره!\n\nآنا و هیولا جفتشون آواز خوندن رو خیلی دوست دارن!\n\nوقتشه که آنا برگرده به خونه!\nولی موجود کثیف بوگندو هم دوست داره بره خونه!\n\nمامان آنا گفت:\nهیچ موجود کثیف و بوگندویی حق نداره بیاد توی خونه!\n\nآنا و هیولا توی دزدکی رفتن توی خونه، کارشون خوبه!\n\nآنا کارش توی لباس پوشیدن و تغییر قیافه خیلی خوبه!\nاما هیولا اصلا اینئ کار رو بلد نیست!\n\nآنا و هیولا رفتن توی حموم و توی حباب‌های وان قایم شدن!\n\nحالا دیگه هیولا کثیف نیست!\nدیگه بوگندو نیست!\nاون حسابی تمیز و دوست داشتنی شده!\n\n",
      "src": "../../../assets/images/type-3/8/Untitled-1-5.jpg"
    },
    {
      "id": 9,
      "title": "مورچه‌ی مسافر",
      "body": "روزی روزگاری، یک مورچه‌ی خیلی بامزه، توی یک جاده اون قدر راه رفت و رفت تا خیلی از خونه دور شد! خیلی خیلی خیلی از خونه دور شد!\n\nاون صبحانشو کامل خورده بود و از مامانش اجازه گرفته بود تا بره و ببینه که چی توی جاده میتونه پیدا کنه! و این راهی بود که مورچه کوچولو رفت:\n\nاون از یه برگ سرخس بالا و پایین رفت!\nدور یک سنگ چرخید و چرخید!\nاز توی یک خندق تاریک رد شد! و از تنها راه رفتن توی اون خندق حسابی ناراحت شد!\n\nاون از توی یک جنگل خیلی خیلی ترسناک رد شد! همون جنگلی که درختاش پنج سانتیمتر بودن و به آسمون رسیده بودن!\n\nاز روی یک پل که از برگ سرخس بود و توی خزه‌ها خم شده بود، رد شد و به یک بیایون بزرگ رسید که نیم متر بود!\n\nاون بیابون، خشک و بی آب و علف بود و هیچکس توش نبود!\nمورچه کوچولو آرزو کرد که ای کاش توی خونشون بود و توی تخت گرم و نرمش خوابیده بود!\n\nپاهای ریزه میزه‌ی مورچه کوچولو میلرزید و حسابی خسته شده بود! برای همین تصمیم گرفت برگرده خونه! و این راهی بود که مورچه کوچولو طی کرد و رفت:\n\nاون از بیابون نیم متری رد شد!\nو بعد از روی یک پل که از برگ سرخس بود و توی خزه خم شده بود رد شد!\n\nاون از توی جنگلی که درختاش خیلی خیلی بلند بودن و به آسمون رسیده بودن هم رد شد!\n\nاون از توی یک خندق تاریک هم رد شد! و از تنهایی راه رفتن توی اون خندق حسابی ناراحت شد!\nو بعد دور یک سنگ چرخید!\n\nو بعد مورچه‌ی خسته‌ی قصه‌ی ما، از جاده اومد بیرون!\nاون از باغشون رفت بالا و پرید توی خونه‌ی گرم و نرمش!\n\n",
      "src": "../../../assets/images/type-3/9/1.JPG-min-1.jpg"
    },
    {
      "id": 10,
      "title": "آرزوی ستاره‌ای قورباغه کوچولو",
      "body": "قورباغه کوچولو عاشق نگاه کردن به ستاره‌ها بود! اون آرزو داشت که بتونه بلند بپره و ستاره‌ها رو بگیره!\n\nقورباغه کوچولو از یک سنگ بالا رفت و دستشو دراز کرد تا ستاره‌ها رو بگیره! اما بازم دستش به اونا نرسید! آخه ستاره‌ها از زمین خیلی خیلی دورن!\n\nو بعد، قورباغه کوچولو، یک تپه‌ی زیبا و بلند پیدا کرد! زود از تپه بالا رفت و دستاش رو دراز کرد! اما بازم دستش به ستاره‌ها نرسید! اونا هنوزم خیلی خیلی دور بودن!\n\nبعدش قورباغه کوچولو یه درخت نارگیل دید که حسابی بلند بود! قورباغه کوچولو با خودش فکر کرد:\nآره! این حسابی بلنده! حتما دیگه دستم به ستاره‌ها میرسه!\n\nاون تصمیم گرفت که از درخت بالا بره! با این که این کار حسابی سخت بود، اما قورباغه کوچولو بالاخره از درخت نارگیل بالا رفت!\n\nقورباغه کوچولو از بالای درخت دستشو دراز کرد؛ اما بازم دستش به ستاره‌ها نرسید! اونا هنوزم حسابی دور بودن!\n\nقورباغه کوچولو که حسابی ناراحت و نا امید شده بود، به پایین نگاه کرد! اما از ترس نزدیک بود قلبش بایسته! آخه اون از زمین خیلی فاصله داشت و به این راحتی‌ها نمیتونست از درخت بره پایین.\n\nقورباغه کوچولو دستشو روی قلبش گذاشت و با یک نفس عمیق گفت:\nمن اصلا نمیترسم! من میتونم انجامش بدم! بله حتما میتونم!\n\nو بعد ناگهان چشم قورباغه کوچولو به یک برکه افتاد که ستاره‌ها داشتن توش چشمک میزدن!\n\nقورباغه کوچولو به برکه خیره شد و بعد با لذت توی برکه شیرجه زد!\n\nهر چقدر که قورباغه کوچولو به برکه نزدیک میشد، به نظر میومد که داره به ستاره‌ها هم نزدیکتر و نزدیکتر میشه!\n\nشلپ شلپ شلپ!\nقورباغه کوچولو افتاد تو آب برکه!\n\nقورباغه کوچولو از توی برکه اومد بیرون و کنار برکه رو چمن‌ها نشست!\n\nو بعد با لذت به چشمک زدن ستاره‌ها توی برکه نگاه کرد!\n\n\n",
      "src": "../../../assets/images/type-3/10/1.JPG-min.jpg"
    },
    {
      "id": 11,
      "title": "روز خیلی خیلی خوب",
      "body": "اون روز صبح، مامان نیکولاس با خوشحالی گفت:\nنیکلاس بیدار شو! ببین چه روز قشنگیه!\n\nنیکولاس بیدار شد و با لبخند گفت:\nصبح بخیر مامان! صبح بخیر پرنده‌های قشنگ!\n\nبابای نیکولاس گفت:\nامروز، روز خیلی خیلی قشنگیه! به نظر من بیایید هممون بریم پیکنیک لب رودخونه!\n\nنیکولاس گفت:\nمن میتونم از دوستم جیکوب دعوت کنم که بیاد؟!\n\nآقا الاغه گفت:\nمنم پیکنیک خیلی دوست دارم! یادتون نره منم ببرید!\nخانم سگه گفت:\nمنم دوست دارم بیام پیکنیک!\n\nپرنده‌ها گفتن:\nباید بیایید دنبال ما!! زود باشید!\n\nجیکوب با آقا الاغه و خانم سگه راه افتادن دنبال پرنده‌ها!\n\nنیکولاس هم با مامان و بابا و خواهرش شروع کردن به راه رفتن!\n\nنیکولاس گفت:\nکی میاد تا اون درخت مسابقه‌ی دو بدیم؟!\n\nهمه به سمت درخت دویدن! اما آقا الاغه زودتر از همه رسید!\n\nآقا الاغه گفت:\nمن بردم من بردم!\nنیکولاس گفت:\nقبول نیست! تو چهارتا پا داری!\n\nنیکولاس گفت:\nببینید من میتونم چیکار کنم!!\n\nجیکوب گفت:\nشرط میبندم که نمیتونی این کارو بکنی!\n\nمامان که یک جای خوب پیدا کرده بود، گفت:\nهمین جا خوبه! این جا بهترین جا برای پیک نیکه!\n\nبابا گفت:\nرودخونه امروز قشنگ و آرومه!\n\nجیکوب گفت:\nکی با من تا دم رودخونه مسابقه میده؟!\n\nهمه با هم پریدن توی آب رودخونه و حسابی آب تنی کردن و بلند بلند خندیدن!!\n\nمامان گفت:\nبچه‌ها! زود باشید بایید غذا بخورید!\n\nهمه رفتن و میوه و ساندویچ خوشمزه خوردن!\n\nمامان گفت:\nوقتشه که بریم خونه!\nجیکوب به خونشون برگشت! همه با اون خداحافظی کردن!\n\nنیکولاس هم به خونشون برگشت!\n\nجیکوب که حسابی خسته بود، رفت توی تختش و خوابید و رویاهای شیرین دید!\n\n",
      "src": "../../../assets/images/type-3/11/Capture-min-5.jpg"
    },
    {
      "id": 12,
      "title": "اسب آبی شاد",
      "body": "اسب آبی کوچولو، خیلی شاد و خوشحاله! اون میخواد برقصه و شادی کنه! اون روی زمین خاکی میپره بالا و میپره پایین!\n\nدرازو، که یه مار با مزه بود، گفت:\nداری روی من خاک میریزی! من میخوام بخوابم! برو و یک جای دیگه برقص!\nاسب آبی کوچولو رفت و دنبال یه جای دیگه گشت!\n\nاسب آبی کوچولو خیلی شاد و خوشحاله و میخواد برقصه!\nبرای همین قل خورد و خورد و رفت توی رودخونه!\nو با پاهاش آب پاشید و شالاپ شولوپ صدا کرد!\n\nپرپری که یه پرنده‌ی زیبا بود، گفت:\nتو داری منو خیس میکنی! من میخوام برا صبحانه شکار کنم! برو یه جای دیگه برقص!\nاسب آبی کوچولو رفت و دنبال یه جای دیگه گشت!\n\nاسب آبی کوچولو حسابی شاد و خوشحاله! اون میخواد برقصه!\nاون رفت روی زمین و پاهاشو رو زمین میکوبید!\nلگد میزد و شادی میکرد!\n\nقهوه‌ای که یه خدنگ خوشگل بود، گفت:\nحواست کجاست؟ داشتی منو لگد میکردی! من دارم بچه‌هامو حموم میکنم! برو یه جای دیگه برقص!\nاسب آبی کوچولو رفت و دنبال یه جای دیگه گشت!\n\nاسب آبی کوچولو حسابی شاد و خوشحاله! اون میخواد برقصه!\nاون غلت زد توی گودال گل و شکم گنده و نرمشو توی گل غلتوند!\n\nالاغ خاکستری که داشت سطل‌های آب رو میبر، گفت:\nچرا تو اینقدر میرقصی؟! چرا نمیری و یه کار به درد بخور انجام بدی؟!\nاسب آبی کوچولو دلش شکسته شد!\n\nاسب آبی کوچولو ناراحت بود! اون دیگه نمیخواد برقصه!\nاون روی یه تیکه سنگ نشست و شروع کرد به گریه کردن!\nاشک‌های اسب آبی کوچولو از چشم‌هاش میریختن بیرون و میوفتادن روی زمین!\n\nحشره کوچولو اشک‌های اسب آبی کوچولو رو دید! اون رفت و کنار پاهای اسب آبی و شروع کرد به رقصیدن!\n\nحشره و اسب آبی شروع کردن به رقصیدن! همه‌ی حیوونا اومدن تا اونا رو ببینن!\n\nهمه با دیدن اسب آبی و حشره کلی خندیدن و خوشحال شدن!\n\nحالا همه‌ی حیوونا شروع کردن به رقصیدن! همه حسابی شاد و خوشحالن!\n\n",
      "src": "../../../assets/images/type-3/12/Capture-min-3.jpg"
    },
    {
      "id": 13,
      "title": "شارون شجاع",
      "body": "شارون با پدرش توی درمانگاه نشسته! شارون عروسکش جرجی رو هم با خودش آورده! جرجی یک میمون قرمز خیلی نرمه و شارون اون رو با خودش همه جا میبره!\nشارون الان جرجی روی کیفش نشونده وپدرش رو بغل کرده!\n\nشارون به پدرش گفت:\nمن از آمپول زدن میترسم! نکنه که سوزنش تیز باشه و من دردم بیاد!\n\nپدر شارون جواب داد:\nولی آمپول زدن باعث میشه که سرماخوردگیت خوب بشه و دوباره سرحال بشی! طبیعیه که ترسیدی! اصلا اشکالی نداری! من و جرجی هم برای همین با تو اومدیم! که کمتر بترسی!\nخانم دکتر از اتاقش اومد بیرون و گفت:\nشارون! نوبت توعه!\nبابا به شارون گفت:\nزود باش شارون! باید بریم داخل!\n\nشارون گفت:\nبابا! نمیشه الان بریم خونه و فردا برگردیم!؟ به نظرم اینجوری بهتره‌ها!!\n\nبابا گفت:\nیادته که بهت گفتم اگر شجاع باشی و آمپولت رو بزنی، چی برات میگیرم؟!\nشارون با خوشحالی فریاد زد:\nیک آبنبات قرمز خوشمزه!\n\nخانم دکتربا مهربونی به شارون گفت:\nاین میمون توعه؟ میتونیم اون رو هم معاینه کنیم؟!\n\nشارون به باباش و بعد به جرجی نگاه کرد و لبخند زد و به خانم پرستار گفت:\nبله حتما!\n\nخانم دکتر، جرجی رو معاینه کرد و بعد رو به شارون کرد و گفت:\nحالا نوبت توعه! باید تو رو معاینه کنم!\n\nبعد از این که خانم دکتر، شارون رو معاینه کرد، رو به شارون کرد و گفت:\nشارون! میشه به من کمک کنی که به جرجی یک آمپول بزنم؟ به نظرم اگر تو دستش رو بگیری، کمتر میترسه و حالش بهتر میشه!\n\nخانم دکتر خیلی آروم به جرجی یک آمپول زد و گفت:\nبفرمایید! تموم شد!\nشارون خندید و جرجی رو بغل کرد!\n\nخانم دکتر گفت:\nحالا نوبت توعه شارون! راستی این عکس یک قهرمانه که روی پیراهنته؟!\n\nحواس شارون کمی پرت شد و اومد به خانم دکتر جواب بده که ناگهان خانم دکتر گفت:\nبفرمایید! تموم شد!\n\nشارون گفت:\nآخ! وایسا ببینم! اون قدرا هم درد نداشت!\n\nخانم دکتر گفت:\nمن میدونم که یه کوچولو دستت میسوزه! ولی آمپول زدن تموم شد و تو خیلی خیلی پسر شجاعی بودی! حالا میتونی بری!\n\nوقتی شارون از اتاق دکتر اومد بیرون، بابا گفت:\nبفرمایید! یک آبنبات قرمز خوشمزه برای شارون شجاع ما!\nشارون خندید و از پدرش تشکر کرد!\n\n",
      "src": "../../../assets/images/type-3/13/Untitled-1-min-2.jpg"
    },
    {
      "id": 14,
      "title": "هامی همستر",
      "body": "من هامی همستر هستم!! من با مامانم هالی، پدرم هرالد، خواهرم هانا و برادرم هری زندگی میکنم!\n\nما توی آمریکای جنوبی زندگی میکنیم!! ما خونه‌هامون رو زیر درختا میسازیم! اگر یک روز به آمریکای جنوبی اومدین و یک خونه‌ی این شکلی زیر یک درخت دیدید، بدونید که اون خونه‌ی ماست!\n\nما وقتی روزها از خونمون بیرون میریم، حسابی حواسمون رو جمع میکنیم که کسی ما رو نگیره!!\n\nآخه ممکنه کسی ما رو توی دام بندازه و ببره که حیوون خونگیش باشیم! برای همین ما خیلی وقتا فقط شب‌ها برای گردش میریم بیرون!!\n\nما دوست داریم که آجیل و میوه بخوریم! هر وقت که آجیل یا میوه‌ی خوشمزه پیدا میکنیم، اونو میذاریم توی لپمون و میبریم خونه! آخه میدونید؟! ما لپ‌هامون خیلی جا دار و بزرگه!\n\nدرست مثل شما، ما هم عاشق این هستیم که با هم بازی کنیم و خوش بگذرونیم!\n\nما خیلی دوست داریم که توی جنگل بدویم و سایه‌هامون رو بین برگ درخت‌ها دنبال کنیم!!\nمن و هانا هر روز کلی چیز جالب از توی جنگل پیدا میکنیم! مثل دکمه، چراغ یا خوراکی!!\n\nما دوست داریم که از شاخه‌ی درخت بالا بریم و چیزهای جدید کشف کنیم!!\n\nپسر عموهای من، لری، لیان و لورین توی شهر زندگی میکنن. اونا حیوون خونگی یک پسر کوچولو به اسم جیمی هستن. اونا این عکس‌ها رو برای ما فرستادن و گفتن که خیلی بهشون خوش میگذره ولی دلشون برای بازی کردن با ما تنگ شده!!\n\nلورین میگه کی خیلی خیلی زندگی با آدم‌ها رو دوست داره. چون همیشه کلی غذا و آب برای خوردن و کلی اسباب بازی برای بازی کردن بهش میدن!!\nتازه لورین میگه که خیلی دوست داره بره توی جیب دوستش جیمی و با هم به گردش برن!!\n\nمن یا فامیل‌های من ممکنه یک روزی حیوون خونگی تو یا دوستات بشیم! اگر یک روز این اتفاق افتاد، لطفا با ما مهربون باش و ازمون مراقبت کن!\nما هم قول میدیم که دوست خیلی خوبی برای تو باشیم!\n\n\n",
      "src": "../../../assets/images/type-3/14/1.JPG-1.jpg"
    },
    {
      "id": 15,
      "title": "بیلی، ماشین آتش نشانی",
      "body": "بیلی، یک ماشین آتش نشانی خیلی مهربونه!!\n\nیک آتش نشان داد میزنه:\nآتش!!! آتش!!!\n\nبقیه‌ی آتش نشان‌ها جواب دادن:\nاوه نه!!! زود باشید بریم!!\n\nاما بیلی که همیشه دوست داشت تمیز و براق باشه، با ناراحتی گفت:\nولی من دلم نمیخواد کثیف و خاکی بشم!!\n\nآتش نشان مهربون گفت:\nبیلی، حیوونا به تو احتیاج دارن!!\n\nیک آتش نشان دیگه گفت:\nبیلی جنگل‌ها به تو احتیاج دارن!\n\nآتش نشان بعدی گفت:\nبیلی، مردم به تو احتیاج دارن!!\n\nبیلی با خوشحالی پرسید:\nیعنی من واقعا اینقدر مهمم؟\n\nآتش نشان‌ها همه با هم گفتن:\nمعلومه که تو مهمی!! پس زود باش عجله کن تا بریم!!\n\nبیلی و آتش نشان‌ها رفتن و خیلی زود آتش رو خاموش کردن!\n\nهمه با خوشحالی فریاد زدن:\nخیلی متشکریم بیلیییی!!\n\n",
      "src": "../../../assets/images/type-3/15/hnm.jpg"
    },
    {
      "id": 16,
      "title": "گربه‌ی باغبون",
      "body": "یک روز جیمی، که یک گربه‌ی بامزه بود، یک فکر بکر به سرش زد!!!\nدر واقع این بهترین فکر دنیا بود!!! اون می‌خواست که یک باغ برای خودش درست بکنه!!\n\nبعد از مدتی که حسابی فکر کرد، تصمیم گرفت که چی باید بکاره!!\nسالی سگه که حسابی تعجب کرده بود، پرسید:\nمیخوای کلم بروکلی بکاری؟؟؟\nدلیل این تصمیم برای جیمی خیلی واضح بود!!! همینطور که داشت بذر کلم بروکلی رو میکاشت به سالی سگه گفت:\nگل‌ها اصلا هیجان انگیز نیستن!!! نمیشه خوردشون!!\n\nسایمون که یک عنکبوت خیلی خیلی باهوش بود، پرسید:\nخاک باغچه کرم داره؟؟ من شنیدم برای این که سبزی‌ها زود رشد بکنن، باید حتما چند تا کردم توی خاک باشه!!\n\nجیمی هیچی از کرم‌ها نمیدونست. به خاطر همین تیا، طوطی زیبا از چند تا کرم دعوت کرد تا به باغچه‌ی جیمی بیان و یک کار خیلی مهم انجام بدن!!\n\nهر روز جیمی باغچه رو آب میداد، سالی سگه علف‌های هرز رو میکند و تیا، طوطی زیبا دنبال کرم‌های ابریشم میدوید و اونا رو فراری میداد!! سایمون، عنکبوت باهوش هم مگس‌ها رو میگرفت!!\n\nخیلی زود کلم بروکلی‌ها رسیدن و وقت چیدنشون شد!!\nتیا، طوطی زیبا به گنجشک‌های مهربون گفت:\nاین جیمیه!!! بهترین باغبون اینجا!\nجیمی با خوشحالی گفت:\nالبته دوستام خیلی خیلی به من کمک کردن!!\nو جیمی درست میگفت!!!\n\n",
      "src": "../../../assets/images/type-3/16/1.JPG-1.jpg"
    },
    {
      "id": 17,
      "title": " چجوری کارهای خونه رو انجام بدیم؟",
      "body": "من عاشق انجام دادن کارهای خونمون هستم!!\n\nحالا شاید نه همشونو، ولی اکثرشونو دوست دارم!!\n\nحالا شاید نه اکثرشونو، ولی از خیلیاشون خوشم میاد!!\n\nحالا شاید نه خیلیاشونو، ولی چند تاشونو دوست دارم!!\n\nچند تاشونم نه!!! حالا که فکر میکنم هیچکدومو دوست ندارم انجام بدم!!\n\nاوه نه!!! داشتم شوخی میکردم!!! من عاشق انجام دادن کارهای خونمون هستم!!\n\nوقتی من کارهای خونه رو انجام میدم، در واقع دارم به مامان و بابا کمک میکنم. حتما شما هم میدونید که مامان باباها بعضی وقتا حسابی یه کمک ما احتیاج دارن!!\n\nوقتی من کارهای خونمون رو انجام میدم, باعث میشه حس کنم که آدم مفیدی هستم. من دوست دارم که احساس مفید بودن بکنم. شما دوست ندارید؟؟\n\nبعضی وقتا که حوصله‌ام سر میره و کاری ندارم که انجام بدم، میرم و بعضی از کارهای خونه رو انجام میدم. حتی اگر اون کارها، کارهای اتاق خودم نباشن!!\n\nبعضی وقتا، باید یک سری از کارهایی رو انجام بدم که ازشون خوشم نمیاد. اینجور وقتا یک بازی اختراع میکنم تا انجام دادن اون کار برام سرگرم کننده و راحت‌تر بشه!!\n\nمثل دیروز که باید لباس‌های تمیزمو تا میکردم!! وانمود کردم که میخوام اونو از مامانم پنهان کنم!! واسه همین گذاشتمش زیر میز!!! امیدوارم یادم بمونه که کجا گذاشتمش!!\n\nداشتم باهاتون شوخی میکردم!! من اونو تا کردم و گذاشتم توی کشو!! دقیقا سر جاش!!\n\nبعضی از روزا، اگر من تمام کارهای خودمو انجام بدم، مامان و بابا منو به پارک میبرن تا با هم بازی کنیم و خوش بگذرونیم!!\n\nمن میدونم که اگر کارهای خونه رو تموم نکنیم، نمی‌تونیم با هم بریم به پارک یا با هم بازی کنیم!!\n\nپس به نظرم شما هم برای این که احساس مفید بودن بکنید و بتونید با مامان بابا برید پارک و بازی کنید، کارهای خونه رو سریع انجام بدید تا زود تموم بشن!!!\n\n",
      "src": "../../../assets/images/type-3/17/Untitled-1-30.jpg"
    },
    {
      "id": 18,
      "title": "وزغ‌های بامزه",
      "body": "این داستان بامزه‌ی آقای وزغه که یک روز با شادی داشت از روی جاده میپرید که یهو با بزرگترین ترسش روبرو شد. یک خرس قطبی بزرگ اونطرف جاده نشسته بود.\n\nاگر شما تا حالا نمی‌دونستید، باید براتون بگم که خرس‌های قطبی از جویدن وزغ‌های لزج خیلی خیلی خوششون میاد. آقای وزغ فیاد زد:\nآقا خرسه بیا و امروز بی خیال شو! لطفا منو برای ناهارت نخور!\nخرس با صدای بلند قهقهه زد و با پنجه‌های بزرگش وزغ رو در هوا تکان داد. دهنش رو باز کرد و می‌خواست که آقای وزغ رو یک لقمه‌ی چپ کنه!! ولی ناگهان کسی فریاد زد:\nآهای خرس گنده بک! اون وزغو بذار زمین ببینم! اونو دقیقا بذار کنار من روی این جاده!\nخرس نگاه کرد و دید که یک خانم وزغ، با عصبانیت زیاد دارد انگشتش را در هوا تکان می‌دهد و او را خیره نگاه می‌کند!\n\nخانم وزغ فریاد زد:\nاونو بذار زمین اگر نه من میپرم روی دماغت و دماغتو لیس میزنم خرس پشمالوی گنده!!\nباید بدونید که خرسا اگر از یه چیز بدشون بیاد، این اونه که یه مزاحم بره زیر دماغ پشمالوشون و اونو اذیت کنه. بنابراین من خوشحالم که بگم تهدید خانم وزغ کارساز بود. خرس گنده‌ی پشمالو آقای وزغ رو زمین گذاشت و دو تا وزغ با‌مزه‌ی ما با هم به خونه رفتن. اونا از اون روز به بعد دیگه هیچوقت خرس ندیدن!!\n\n",
      "src": "../../../assets/images/type-3/18/Untitled-1-25.jpg"
    },
    {
      "id": 19,
      "title": "موش شیک و پیک",
      "body": "روزی روزگاری در شهر لندن، یک موش خیلی شیک زندگی میکرد. به من خبر رسیده که اون همیشه برای خریدن کت و شلوارهای خیلی شیک به مغازه‌های پر زرق و بزق میرفت.\nموش قصه‌‌ی ما همیشه یک کت و شلوار شیک و اتو کشیده میپوشید. کفش‌هاش همیشه واکس زده و برق بودن. یک پیرهن سفید و یک پاپیون صورتی داشت و هیچوقت دستمال جیبش را فراموش نمیکرد.\n\nموش قصه ما، دمش را واکس میزد و موهایش رو شانه میکردو سپس یک جفت چکمه‌ی براق میپوشید که کاملا با کت و شلوارش ست بود. سپس کلاهش را سرش میگذاشت و عصایش را برمیداشت و به سمت ایستگاه راه آهن میرفت. از آن جا یک بلیط برای ایستگاه شوالیه میگرفت تا آنجا شام بخورد!\n\nبرای غذا به رستوران هارولدز میرفت و اونجا یک لیست از شیک‌ترین غذاها میخورد. غذاهایی مثل قارچ ترافل، صدف و ژامبون. غذاهایی که ما تو عمرمون حتی اسمشون رو نشنیدیم. ولی یادتون نره که اون یه موش شیک بود که یه کلاه پر زرق و برق روی سرش میگذاشت!!\n\nبا یک نگاه به او ممکن است فکر کنید که او از یک خانوادده‌ی سلطنتی است. اما این واقعیت ندارد. موش میخواست با این رفتارها یک حقیقت رو از بقیه پنهان کنه! موش ما اصلا اهل یک خانواده‌ اشرافی نبود. اون حتی دوست نداشت که حمام بکنه!! موش قصه‌ ما فقط تظاهر میکرد که خیلی شیک و پیکه چون دوست داشت که مردم فکر کنن اون از طبقه‌ اشرافه!!\n\n",
      "src": "../../../assets/images/type-3/19/Untitled-1-22.jpg"
    },
    {
      "id": 20,
      "title": "کفشدوزک بی خال",
      "body": "این قصه‌ی پاپی کفشدوزکه. کفشدوزکی که هیچ خالی روی بدنش نداشت. قصه از این قرار بود که وقتی پاپی فقط دو سالش بود، یک سرماخوردگی خیلی سخت گرفت. پاپی اینقدر عطسه و سرفه کرده بود که همه‌ی خال‌هاش از روی افتاده بودن!!\n\nچند سال بعد، وقتی پاپی به مدرسه رفت، حس کرد که قیافش مسخره است چون مثل بقیه‌ی بچه‌ها خال نداره. به خاطر همین اون هر روز صبح با جوهر روی بدنش خال میکشید و به مدرسه میرفت.\nولی یک روز صبح، وقتی همه‌ی بچه‌ها برای زنگ تفریح بیرون رفتن، یه ابر بارونی بزرگ آسمون رو پوشوند و مثل یک آبشار شروع به باریدن کرد. ابر بارونی شیطون، موقع باریدن، تموم خال‌های پاپی رو شست و برد!!\n\nخال‌های پاپی رفته بودن و دیگه برنمیگشتن. پاپی با ترس و خجالت همونجا ایستاده بود و دلش می‌خواست که میتونست از اونجا فرار کنه! چون پاپی فکر میکرد که الان همه‌ی همکلاسی‌ها و حتی معلم‌ها اونو مسخره میکنن و بهش می‌خندن!\n\nولی ناگهان یکی از کفشدوزک‌ها فریاد زد:ک\nواااای! نگاه کنید! اولین کفشدوزک بی خال دنیا! این خفن‌ترین چیزیه که تا حالا دیدم!!\nهمکلاسی‌های پاپی دورش حلقه زدن و کلی خوشحالی کردن. از اون روز به بعد پاپی هیچوقت ترس‌هاش رو قایم نمی‌کرد. برای همین اون خیلی شادتر و خوشحال‌تر شد.\n\n",
      "src": "../../../assets/images/type-3/20/Untitled-1-24.jpg"
    },
    {
      "id": 21,
      "title": "سلطان شکلات ها",
      "body": "روزی پسر بسیار پرخور و بی ادبی در شهری دورافتاده زندگی می کرد. اون فقط برای یک وعده صبحانه مقدار بسیار زیادی شیرینی و شکلات از همه طعم ها می خورد.\nمثلا شکلات های رنگی و سفید، پاستیل های نوشابه ای و ماری، پانزده عدد کیک تولد بزرگ، چند لیوان شربت شیرین و کیک های گیلاسی. اینها فقط یک وعده کوچک او بود.\n\nشما فکر می کنید که بعد از خوردن همه‌ی این ها آیا این پسر به اندازه کافی خورده بود و سیر می‌شد؟ یا اینکه هیچوقت خواسته بود که این غذاهای ناسالم را کنار بگذارد و غذای سالم بخورد؟ نه. افسوس که هیچ چیز به جز شیرینی و شکلات برای اون جذاب نبود. برای اون این رفتارها بسیار خوب و خوشایند بود.\nاو با خودش می گفت: من کاملا شیک و خوب هستم. خوردن این شکلات ها و شیرینی ها بسیار لذت بخش هستند. و در حالی که یک کیک بزرگ را به داخل دهانش هل می داد با صدای بلند و نق نق کنان فریاد می زد که: مامان، من گرسنه ام.\nبرای میان وعده قبل از نهار، همیشه چهارصد بیسکوییت بزرگ می خورد. و این تازه اول کار بود. بعد از آن حمله اصلی شروع می شد. او از ظرف بزرگ مورد علاقه اش چندین شکلات آب شده را با قاشق می خورد و بعد از آن نوبت شربت توت فرنگی غلیظ  و شیرینش بود. بعد از آن هم با فریاد مادرش را صدا می کرد و می گفت: مامان، من یک وان پر از آدامس می خوام.\nاو می جوید و می خورد و خورد می کرد  و این کار را تا جایی انجام میداد که دیگر نمی توانست فکش را تکان دهد.\n\nوقتی می خواست به رختخواب برود، قبل از خواب، شش قوطی بزرگ سودا با طعم لیمو را سر می کشید و سپس با عجله از پله ها پایین می رفت به سراغ ظرف بزرگی از آدامس های خرسی.\nبعضی از مردم می گفتند که این پسر حتی در خواب هم خواب شیرینی و شکلات می دید و در خواب هم شکلات و شیرینی می خورد.\n\nتا اینکه یک روز در حالیکه در حال بازی با اسباب بازی مورد علاقه خود بود فریاد زد: مامان، زود بیا و ببین. موهای من به رنگ سبز زشت و روشنی در آمده است.\nمادرش با نگرانی و وحشت به اون نگاه کرد و گفت: آه خدای من. پوست صورت تو به رنگ بنفش در آمده و گریه کرد. و یک لکه بزرگ زرد و سفید در صورت پسر پیدا شد. با کلی نقطه های نارنج رنگ و چندش آور.\nپسر گفت: وای نه! حالا چیکار کنیم؟\nمادرش گفت: من تو را پیش دکتر سو می برم. مطمئنم که او می داند دلیل اینها چیست. زود کفشهایت رو بپوش.\nمادرش اون را به سرعت به سمت مطب دکتر برد. در حالی که مردم با شوک و ترس به صورت اون نگاه می کردند و می گفتند: ما در تمام زندگیمان پسری ندیدیم که شبیه پاستیل و شکلات باشد.\nدکتر سو گفت: پسر عزیزم. من برای مشکل تو درمانی دارم. اما باید به من قول بدهی که رفتار و این مدل غذا خوردن وحشتناک را فراموش کنی. و هر روز سبزیجات و میوه بخوری.\nپسر گفت: من قول می دهم پسر خوبی باشم و تا زمانی که هجده سالم شد هر روز سبزیجات و غذاهای سالم بخورم. و این مدل غذا خوردن شیرین و پر از شکلات خودم را تغییر میدهم.\nدکتر سو گفت: آفرین، این خوب است و حالا روی تخت دراز بکش و صورتت را پایین بگیر تا من تو آمپول بزنم.\n\nآمپول برای پسر درد زیادی داشت و او فریاد زد: من دیگر این شیرینی ها و شکلات های به درد نخور و بد را نمی خورم. قول می دهم. پسر به قول خود عمل کرد و از آن به بعد دیگر شیرینی و شکلات را کنار گذاشت و میوه ها و سبزیجات و غذاهای سالم استفاده کرد.\n\n",
      "src": "../../../assets/images/type-3/21/1.JPG-1.jpg"
    }
  ]
}

